{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10531, "word_counts": "{\"user\": 533, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0430\": 4, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u0430\": 14, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u0435\\u0442\": 2, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u043e\\u0435\": 3, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\": 22, \"\\u0442\\u044e\\u0440\\u043a\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043f\\u0435\\u0440\\u0441\\u0438\\u0434\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0438\": 1637, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u0439\": 2, \"\\u0447\\u0442\\u043e\": 1992, \"\\u0434\\u0435\\u043b\\u0430\\u0435\\u0442\": 15, \"\\u0435\\u0451\": 29, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 3, \"\\u0432\": 930, \"\\u0446\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 24, \"\\u0430\\u0437\\u0438\\u0438\": 25, \"eos\": 534, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\": 54, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\": 84, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u0435\\u0442\": 8, \"\\u0441\\u0432\\u043e\\u0438\": 49, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0435\": 3, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0441\\u0435\\u043a\\u0442\\u043e\\u0440\\u044b\": 1, \"\\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u044f\": 36, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 7, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0438\": 12, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u0441\\u0430\": 2, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0435\\u0442\\u0438\\u043a\\u0438\": 1, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0439\": 32, \"\\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f\": 9, \"\\u0447\\u043b\\u0435\\u043d\\u043e\\u043c\": 1, \"\\u043c\\u043d\\u043e\\u0433\\u0438\\u0445\": 2, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\": 41, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0439\": 1, \"\\u043e\\u043e\\u043d\": 9, \"\\u0448\\u043e\\u0441\": 1, \"\\u0435\\u0430\\u044d\\u0441\": 1, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 51, \"\\u0435\\u0433\\u043e\": 38, \"\\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\": 3, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0435\": 1, \"\\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u043e\\u0431\\u043b\\u0430\\u0434\\u0430\\u0435\\u0442\": 1, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u044b\\u043c\\u0438\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u043c\\u0438\": 10, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u0430\\u043c\\u0438\": 3, \"\\u043d\\u0435\\u0444\\u0442\\u044c\": 1, \"\\u0433\\u0430\\u0437\": 1, \"\\u043c\\u0438\\u043d\\u0435\\u0440\\u0430\\u043b\\u044b\": 1, \"\\u0432\\u0430\\u0436\\u043d\\u044b\\u043c\": 1, \"\\u0438\\u0433\\u0440\\u043e\\u043a\\u043e\\u043c\": 1, \"\\u043d\\u0430\": 550, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u043c\": 1, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0435\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u0440\\u044b\\u043d\\u043a\\u0435\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u0441\\u043a\\u0430\\u044f\": 42, \"\\u043a\\u0443\\u0445\\u043d\\u044f\": 33, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u043d\\u0430\": 3, \"\\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u0435\\u0442\": 43, \"\\u0431\\u043b\\u044e\\u0434\\u0430\": 25, \"\\u0438\\u0437\": 62, \"\\u043c\\u044f\\u0441\\u0430\": 10, \"\\u043c\\u043e\\u043b\\u043e\\u0447\\u043d\\u044b\\u0445\": 1, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u043e\\u0432\": 8, \"\\u0437\\u043b\\u0430\\u043a\\u043e\\u0432\": 1, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044f\": 2, \"\\u043a\\u043e\\u0447\\u0435\\u0432\\u0443\\u044e\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0443\": 7, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u0430\": 21, \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u043f\\u043e\\u0440\\u0442\\u043d\\u044b\\u0435\": 1, \"\\u043b\\u043e\\u0433\\u0438\\u0441\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0438\\u043d\\u0444\\u0440\\u0430\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u044b\": 1, \"\\u0440\\u043e\\u043b\\u0438\": 1, \"\\u043a\\u0430\\u043a\": 2467, \"\\u0442\\u0440\\u0430\\u043d\\u0437\\u0438\\u0442\\u043d\\u043e\\u0439\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u044b\": 29, \"\\u043c\\u0435\\u0436\\u0434\\u0443\": 41, \"\\u0435\\u0432\\u0440\\u043e\\u043f\\u043e\\u0439\": 2, \"\\u0430\\u0437\\u0438\\u0435\\u0439\": 3, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u0441\\u043a\\u0438\\u0435\": 228, \"\\u0443\\u043d\\u0438\\u0432\\u0435\\u0440\\u0441\\u0438\\u0442\\u0435\\u0442\\u044b\": 21, \"\\u0443\\u0447\\u0440\\u0435\\u0436\\u0434\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u043f\\u0440\\u043e\\u0432\\u043e\\u0434\\u044f\\u0442\": 1, \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u043d\\u044b\\u0445\": 20, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u044f\\u0445\": 3, \"\\u0444\\u0438\\u0437\\u0438\\u043a\\u0443\": 1, \"\\u0445\\u0438\\u043c\\u0438\\u044e\": 1, \"\\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u044e\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 7, \"\\u043d\\u0430\\u0443\\u043a\\u0438\": 3, \"\\u043b\\u0438\\u0442\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u0430\": 3, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u043e\": 16, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0442\": 37, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0435\": 24, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u0435\": 39, \"\\u0442\\u0435\\u043d\\u0434\\u0435\\u043d\\u0446\\u0438\\u0438\": 4, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0443\": 23, \"\\u0436\\u0438\\u0432\\u043e\\u043f\\u0438\\u0441\\u044c\": 1, \"\\u0442\\u0435\\u0430\\u0442\\u0440\": 1, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0438\\u0432\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u043e\\u0440\\u0435\\u0432\\u043d\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\\u0445\": 1, \"\\u043e\\u043b\\u0438\\u043c\\u043f\\u0438\\u0439\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0438\\u0433\\u0440\\u044b\": 7, \"\\u0447\\u0435\\u043c\\u043f\\u0438\\u043e\\u043d\\u0430\\u0442\\u044b\": 1, \"\\u043c\\u0438\\u0440\\u0430\": 48, \"\\u043f\\u043e\": 174, \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u043d\\u044b\\u043c\": 1, \"\\u0432\\u0438\\u0434\\u0430\\u043c\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430\": 3, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0430\": 3, \"\\u0441\\u0442\\u0435\\u043f\\u0438\": 1, \"\\u0433\\u043e\\u0440\\u044b\": 9, \"\\u043e\\u0437\\u0451\\u0440\\u0430\": 1, \"\\u0440\\u0435\\u043a\\u0438\": 1, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0439\": 2, \"\\u0434\\u043b\\u044f\": 296, \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u044d\\u043a\\u043e\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u0438\": 21, \"\\u0433\\u043e\\u0441\\u0442\\u0435\\u043f\\u0440\\u0438\\u0438\\u043c\\u0441\\u0442\\u0432\\u0430\": 18, \"\\u0443\\u0432\\u0430\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043a\": 69, \"\\u0441\\u0442\\u0430\\u0440\\u0448\\u0438\\u043c\": 1, \"\\u0433\\u043b\\u0443\\u0431\\u043e\\u043a\\u043e\": 3, \"\\u0443\\u043a\\u043e\\u0440\\u0435\\u043d\\u0435\\u043d\\u044b\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0435\": 13, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438\": 50, \"\\u0441\\u0442\\u0430\\u0440\\u0442\\u0430\\u043f\\u044b\": 1, \"ai\": 11, \"\\u0431\\u043b\\u043e\\u043a\\u0447\\u0435\\u0439\\u043d\\u0430\": 2, \"iot\": 4, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\": 7, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0435\": 57, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0435\": 1, \"\\u0438\\u043d\\u0441\\u0442\\u0440\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b\": 2, \"\\u0442\\u0430\\u043a\": 55, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 2, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0445\\u0443\\u0434\\u043e\\u0436\\u043d\\u0438\\u043a\\u0438\": 3, \"\\u0434\\u0438\\u0437\\u0430\\u0439\\u043d\\u0435\\u0440\\u044b\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u044e\\u0442\": 7, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 5, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\": 29, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0438\\u0435\": 4, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e\": 3, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\": 20, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0444\\u0438\\u043b\\u044c\\u043c\\u044b\": 62, \"\\u0441\\u0435\\u0440\\u0438\\u0430\\u043b\\u044b\": 6, \"\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u044f\\u0442\\u0441\\u044f\": 2, \"\\u0432\\u0441\\u0451\": 446, \"\\u0431\\u043e\\u043b\\u0435\\u0435\": 34, \"\\u043f\\u043e\\u043f\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0435\": 39, \"\\u0437\\u0430\": 45, \"\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0430\\u043c\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\": 20, \"\\u0440\\u0435\\u0430\\u043b\\u0438\\u0438\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0441\\u043c\\u0435\\u043d\\u044b\": 2, \"\\u0434\\u043e\\u0431\\u0438\\u0432\\u0430\\u044e\\u0442\\u0441\\u044f\": 1, \"\\u0443\\u0441\\u043f\\u0435\\u0445\\u043e\\u0432\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0439\": 2, \"\\u0430\\u0440\\u0435\\u043d\\u0435\": 2, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044f\": 2, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0443\": 2, \"\\u0432\\u0438\\u0434\\u0430\\u0445\": 2, \"\\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0430\": 3, \"\\u0441\\u043e\\u0447\\u0435\\u0442\\u0430\\u0435\\u0442\": 1, \"\\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442\\u044b\": 4, \"\\u0441\": 581, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u043c\\u0438\": 2, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u0432\\u0430\\u044f\": 2, \"\\u0437\\u0434\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u0441\\u043e\\u043e\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 66, \"\\u043f\\u0440\\u0430\\u0437\\u0434\\u043d\\u0438\\u043a\\u0438\": 18, \"\\u0444\\u0435\\u0441\\u0442\\u0438\\u0432\\u0430\\u043b\\u0438\": 1, \"\\u043e\\u0442\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u044f\": 17, \"\\u0441\\u043e\\u0441\\u0435\\u0434\\u043d\\u0438\\u043c\\u0438\": 2, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0430\\u043c\\u0438\": 13, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u044b\\u043c\\u0438\": 1, \"\\u0434\\u0435\\u0440\\u0436\\u0430\\u0432\\u0430\\u043c\\u0438\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 3, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438\": 38, \"\\u0432\\u043d\\u043e\\u0441\\u044f\\u0442\": 19, \"\\u0432\\u043a\\u043b\\u0430\\u0434\": 20, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u0443\\u044e\": 19, \"\\u043d\\u0430\\u0443\\u043a\\u0443\": 19, \"\\u043f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0443\\u044f\": 18, \"\\u0441\\u0442\\u0430\\u0442\\u044c\\u0438\": 20, \"\\u0436\\u0443\\u0440\\u043d\\u0430\\u043b\\u0430\\u0445\": 18, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0432\\u0443\\u044f\": 18, \"\\u043a\\u043e\\u043d\\u0444\\u0435\\u0440\\u0435\\u043d\\u0446\\u0438\\u044f\\u0445\": 19, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\": 37, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 18, \"\\u0448\\u043a\\u043e\\u043b\\u044b\": 19, \"\\u043f\\u0440\\u0435\\u0434\\u043b\\u0430\\u0433\\u0430\\u044e\\u0449\\u0438\\u0435\": 19, \"\\u0448\\u0438\\u0440\\u043e\\u043a\\u0438\\u0439\": 23, \"\\u0441\\u043f\\u0435\\u043a\\u0442\\u0440\": 22, \"\\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439\": 18, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u0435\": 18, \"\\u0437\\u0430\\u043f\\u043e\\u0432\\u0435\\u0434\\u043d\\u0438\\u043a\\u0438\": 19, \"\\u043f\\u0430\\u0440\\u043a\\u0438\": 27, \"\\u043e\\u0445\\u0440\\u0430\\u043d\\u044f\\u044e\\u0442\": 18, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e\": 19, \"\\u0444\\u043b\\u043e\\u0440\\u0443\": 18, \"\\u0444\\u0430\\u0443\\u043d\\u0443\": 18, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u044f\": 27, \"\\u0442\\u0443\\u0440\\u0438\\u0441\\u0442\\u043e\\u0432\": 56, \"\\u0441\\u043e\": 46, \"\\u0432\\u0441\\u0435\\u0433\\u043e\": 71, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0430\": 21, \"\\u0434\\u0438\\u0432\\u0435\\u0440\\u0441\\u0438\\u0444\\u0438\\u0446\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0430\": 18, \"\\u0441\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0435\": 22, \"\\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u043e\": 24, \"\\u043f\\u0440\\u043e\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 22, \"\\u0443\\u0441\\u043b\\u0443\\u0433\\u0438\": 29, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u043c\\u0443\": 18, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044e\": 61, \"\\u0440\\u0435\\u043c\\u0451\\u0441\\u043b\\u0430\": 18, \"\\u0442\\u0430\\u043a\\u0438\\u0435\": 110, \"\\u043a\\u043e\\u0432\\u0440\\u043e\\u0442\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 18, \"\\u044e\\u0432\\u0435\\u043b\\u0438\\u0440\\u043d\\u043e\\u0435\": 18, \"\\u0434\\u0435\\u043b\\u043e\": 21, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u044f\\u044e\\u0442\": 19, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u044e\\u0442\": 40, \"\\u0432\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0435\": 58, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0451\\u0436\\u043d\\u044b\\u0435\": 19, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 22, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 37, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 24, \"\\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0430\\u0445\": 20, \"\\u0432\\u043e\\u043b\\u043e\\u043d\\u0442\\u0451\\u0440\\u0441\\u043a\\u043e\\u0439\": 18, \"\\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 19, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044f\": 19, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e\": 18, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\": 19, \"\\u0441\\u043c\\u0438\": 18, \"\\u0438\\u0433\\u0440\\u0430\\u044e\\u0442\": 54, \"\\u0432\\u0430\\u0436\\u043d\\u0443\\u044e\": 54, \"\\u0440\\u043e\\u043b\\u044c\": 65, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 18, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u044f\": 20, \"\\u043e\": 135, \"\\u0441\\u043e\\u0431\\u044b\\u0442\\u0438\\u044f\\u0445\": 18, \"\\u043c\\u0438\\u0440\\u0435\": 54, \"\\u0430\": 404, \"\\u0442\\u0430\\u043a\\u0436\\u0435\": 44, \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 20, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 18, \"\\u043c\\u043d\\u0435\\u043d\\u0438\\u044f\": 20, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u044e\\u0442\": 19, \"\\u043d\\u0430\\u0434\": 18, \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u0430\\u043c\\u0438\": 18, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438\": 20, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0433\\u043e\": 18, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f\": 21, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044e\": 17, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\": 17, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u043e\\u0432\": 21, \"\\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044f\": 17, \"\\u0432\\u044b\\u0441\\u0442\\u0430\\u0432\\u043a\\u0438\": 18, \"\\u043a\\u043e\\u043d\\u0446\\u0435\\u0440\\u0442\\u044b\": 17, \"\\u0442\\u0435\\u0430\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 16, \"\\u043f\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043a\\u0438\": 16, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 21, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u044b\": 20, \"\\u0431\\u0435\\u0448\\u0431\\u0430\\u0440\\u043c\\u0430\\u043a\": 33, \"\\u043a\\u0443\\u043c\\u044b\\u0441\": 21, \"\\u043a\\u043e\\u0447\\u0435\\u0432\\u043e\\u0433\\u043e\": 17, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u0430\": 19, \"\\u0436\\u0438\\u0437\\u043d\\u0438\": 87, \"\\u044f\\u0437\\u044b\\u043a\\u0438\": 20, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u043a\\u0438\\u0439\": 15, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\": 17, \"\\u043c\\u0435\\u0436\\u044d\\u0442\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 15, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0438\": 15, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u043c\": 32, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u0435\": 15, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 19, \"\\u043f\\u0430\\u043c\\u044f\\u0442\\u043d\\u0438\\u043a\\u0438\": 17, \"\\u0430\\u0440\\u0445\\u0435\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 17, \"\\u043d\\u0430\\u0445\\u043e\\u0434\\u043a\\u0438\": 17, \"\\u0441\\u0432\\u0438\\u0434\\u0435\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 17, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u043e\\u0439\": 18, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u0438\": 30, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0438\": 17, \"\\u0440\\u0435\\u0433\\u0438\\u043e\\u043d\\u0430\": 18, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u044b\": 20, \"\\u0433\\u0435\\u0440\\u0431\": 20, \"\\u0444\\u043b\\u0430\\u0433\": 19, \"\\u0441\\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u0438\\u0442\\u0435\\u0442\": 18, \"\\u043d\\u0430\\u0443\\u0440\\u044b\\u0437\": 19, \"\\u043e\\u0442\\u043c\\u0435\\u0447\\u0430\\u044e\\u0442\\u0441\\u044f\": 17, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0438\\u043c\": 20, \"\\u0440\\u0430\\u0437\\u043c\\u0430\\u0445\\u043e\\u043c\": 17, \"\\u043c\\u0435\\u0441\\u0442\\u043d\\u044b\\u0445\": 18, \"\\u0436\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439\": 18, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u0439\": 2, \"\\u043f\\u0440\\u0435\\u0437\\u0438\\u0434\\u0435\\u043d\\u0442\": 1, \"\\u043d\\u0443\\u0440\\u0441\\u0443\\u043b\\u0442\\u0430\\u043d\": 1, \"\\u043d\\u0430\\u0437\\u0430\\u0440\\u0431\\u0430\\u0435\\u0432\": 1, \"\\u0441\\u044b\\u0433\\u0440\\u0430\\u043b\": 1, \"\\u043a\\u043b\\u044e\\u0447\\u0435\\u0432\\u0443\\u044e\": 10, \"\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043d\\u0435\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0433\\u043e\": 2, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u043c\": 1, \"\\u043f\\u0440\\u0438\\u0437\\u043d\\u0430\\u043d\\u0438\\u0438\": 1, \"\\u0443\\u043a\\u0440\\u0435\\u043f\\u043b\\u0435\\u043d\\u0438\\u044e\": 12, \"\\u0440\\u0435\\u0433\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 1, \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438\": 15, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u0441\\u043e\\u0442\\u0440\\u0443\\u0434\\u043d\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438\": 3, \"\\u043a\\u0430\\u0437\\u043c\\u0443\\u043d\\u0430\\u0439\\u0433\\u0430\\u0437\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0442\\u0435\\u043b\\u0435\\u043a\\u043e\\u043c\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0435\": 20, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u044b\\u0435\": 1, \"\\u0440\\u044b\\u043d\\u043a\\u0438\": 1, \"\\u0432\\u0438\\u0434\\u044b\": 5, \"\\u043a\\u043e\\u043a\\u043f\\u0430\\u0440\": 1, \"\\u0430\\u0441\\u044b\\u049b\": 1, \"\\u0430\\u0442\\u0443\": 1, \"\\u043f\\u043e\\u043f\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\": 3, \"\\u0441\\u0440\\u0435\\u0434\\u0438\": 8, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0451\\u0436\\u0438\": 2, \"\\u0438\\u0437\\u0443\\u0447\\u0435\\u043d\\u0438\\u044e\": 1, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0430\": 10, \"\\u0430\\u043b\\u0442\\u0430\\u0439\\u0441\\u043a\\u0438\\u0439\": 3, \"\\u0431\\u0443\\u0440\\u0430\\u0431\\u0430\\u0439\": 1, \"\\u0441\\u0432\\u043e\\u0435\\u0439\": 10, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043e\\u0439\": 2, \"\\u0431\\u0438\\u043e\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\\u043c\": 1, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u044b\": 1, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u043c\\u0438\": 3, \"\\u0441\\u0432\\u044f\\u0437\\u0435\\u0439\": 32, \"\\u0434\\u0440\\u0443\\u0436\\u0431\\u044b\": 1, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u0430\\u043c\\u0438\": 1, \"\\u0438\\u043d\\u0438\\u0446\\u0438\\u0430\\u0442\\u0438\\u0432\\u044b\": 1, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u044b\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0443\": 1, \"\\u0442\\u0430\\u043b\\u0430\\u043d\\u0442\\u043b\\u0438\\u0432\\u043e\\u0439\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\": 18, \"\\u0438\\u0445\": 41, \"\\u043f\\u043e\\u0442\\u0435\\u043d\\u0446\\u0438\\u0430\\u043b\\u0430\": 1, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u0435\": 1, \"\\u0437\\u0434\\u0440\\u0430\\u0432\\u043e\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u0431\\u043e\\u0440\\u044c\\u0431\\u0443\": 1, \"\\u0438\\u043d\\u0444\\u0435\\u043a\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0437\\u0430\\u0431\\u043e\\u043b\\u0435\\u0432\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u044b\": 1, \"\\u0434\\u043e\\u043c\\u0431\\u0440\\u0430\": 1, \"\\u049b\\u043e\\u0431\\u044b\\u0437\": 1, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u044f\": 1, \"\\u0441\\u043a\\u0443\\u043b\\u044c\\u043f\\u0442\\u043e\\u0440\\u044b\": 1, \"\\u0438\\u0437\\u0432\\u0435\\u0441\\u0442\\u043d\\u044b\\u0435\": 2, \"\\u043f\\u0438\\u0441\\u0430\\u0442\\u0435\\u043b\\u0438\": 1, \"\\u0430\\u0431\\u0438\\u0448\": 1, \"\\u043a\\u0435\\u043a\\u0456\\u043b\\u0431\\u0430\\u0435\\u0432\": 1, \"\\u043e\\u043b\\u0436\\u0430\\u0441\": 1, \"\\u0441\\u0443\\u043b\\u0435\\u0439\\u043c\\u0435\\u043d\\u043e\\u0432\": 1, \"\\u043b\\u0438\\u0442\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u0443\": 19, \"\\u0442\\u0435\\u0430\\u0442\\u0440\\u044b\": 1, \"\\u043a\\u0438\\u043d\\u043e\\u0442\\u0435\\u0430\\u0442\\u0440\\u044b\": 1, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0442\": 4, \"\\u043f\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043e\\u043a\": 1, \"\\u0444\\u0438\\u043b\\u044c\\u043c\\u043e\\u0432\": 2, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0438\\u0445\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\": 5, \"\\u043a\\u0443\\u0440\\u0431\\u0430\\u043d\": 1, \"\\u0430\\u0439\\u0442\": 1, \"\\u0441\\u0438\\u043c\\u043f\\u043e\\u0437\\u0438\\u0443\\u043c\\u0430\\u0445\": 1, \"\\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u044b\": 7, \"\\u0441\\u0432\\u043e\\u0438\\u0445\": 12, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0435\": 2, \"\\u0447\\u0430\\u0441\\u0442\\u043d\\u044b\\u0435\": 1, \"\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u0441\\u043a\\u0438\\u0435\": 5, \"\\u0443\\u0441\\u043b\\u0443\\u0433\": 10, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u044e\\u0442\": 11, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0435\": 3, \"\\u0441\\u043e\\u0442\\u0440\\u0443\\u0434\\u043d\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 3, \"\\u0438\\u043d\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u043d\\u044b\\u0445\": 2, \"\\u0441\\u0442\\u0443\\u0434\\u0435\\u043d\\u0442\\u043e\\u0432\": 9, \"\\u043f\\u0440\\u0435\\u043f\\u043e\\u0434\\u0430\\u0432\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439\": 1, \"\\u0433\\u0440\\u0430\\u043d\\u0438\\u0446\\u0435\\u0439\": 1, \"\\u0433\\u0435\\u043d\\u043d\\u0430\\u0434\\u0438\\u0439\": 1, \"\\u0433\\u043e\\u043b\\u043e\\u0432\\u043a\\u0438\\u043d\": 1, \"\\u0434\\u0430\\u043d\\u0438\\u044f\\u0440\": 1, \"\\u0435\\u043b\\u0435\\u0443\\u0441\\u0438\\u043d\\u043e\\u0432\": 1, \"\\u2013\": 31, \"\\u044d\\u0442\\u043e\": 432, \"\\u043e\\u0433\\u0440\\u043e\\u043c\\u043d\\u0430\\u044f\": 3, \"\\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u044f\": 2, \"\\u0433\\u043e\\u0440\\u043d\\u044b\\u0445\": 2, \"\\u0432\\u0435\\u0440\\u0448\\u0438\\u043d\": 1, \"\\u043b\\u0435\\u0434\\u043d\\u0438\\u043a\\u043e\\u0432\": 1, \"\\u043f\\u0443\\u0441\\u0442\\u044b\\u043d\\u044c\": 1, \"\\u043a\\u0430\\u043d\\u044c\\u043e\\u043d\\u043e\\u0432\": 1, \"\\u0447\\u0438\\u0441\\u0442\\u044b\\u0445\": 1, \"\\u043e\\u0437\\u0435\\u0440\": 1, \"\\u0440\\u0435\\u043a\": 1, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u0435\\u0442\": 9, \"9\": 4, \"\\u043c\\u0435\\u0441\\u0442\\u043e\": 16, \"\\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u0438\": 8, \"\\u0443\\u0441\\u0442\\u0443\\u043f\\u0430\\u044f\": 1, \"\\u0440\\u043e\\u0441\\u0441\\u0438\\u0438\": 2, \"\\u043a\\u0438\\u0442\\u0430\\u044e\": 1, \"\\u0441\\u0448\\u0430\": 120, \"\\u0430\\u0440\\u0433\\u0435\\u043d\\u0442\\u0438\\u043d\\u0435\": 1, \"\\u0431\\u0440\\u0430\\u0437\\u0438\\u043b\\u0438\\u0438\": 1, \"\\u043a\\u0430\\u043d\\u0430\\u0434\\u0435\": 1, \"\\u0438\\u043d\\u0434\\u0438\\u0438\": 2, \"\\u0430\\u0432\\u0441\\u0442\\u0440\\u0430\\u043b\\u0438\\u0438\": 3, \"\\u0440\\u043e\\u0434\\u0438\\u043d\\u0430\": 1, \"\\u043a\\u043e\\u0447\\u0435\\u0432\\u044b\\u0445\": 2, \"\\u043f\\u043b\\u0435\\u043c\\u0435\\u043d\": 1, \"\\u0434\\u0440\\u0435\\u0432\\u043d\\u0438\\u0435\": 2, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0430\": 1, \"\\u0431\\u044b\\u043b\": 32, \"\\u043f\\u0435\\u0440\\u0435\\u043a\\u0440\\u0435\\u0441\\u0442\\u043a\\u043e\\u043c\": 1, \"\\u043f\\u0443\\u0442\\u0435\\u0439\": 2, \"\\u0441\\u0432\\u044f\\u0437\\u044b\\u0432\\u0430\\u044e\\u0449\\u0438\\u043c\": 1, \"\\u0438\\u043d\\u0434\\u0438\\u044e\": 1, \"\\u043a\\u0438\\u0442\\u0430\\u0439\": 1, \"\\u0431\\u043b\\u0438\\u0436\\u043d\\u0438\\u0439\": 1, \"\\u0432\\u043e\\u0441\\u0442\\u043e\\u043a\": 1, \"\\u043f\\u043e\\u044d\\u0442\\u043e\\u043c\\u0443\": 1, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u043e\\u0439\": 4, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u043e\\u043a\": 1, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u0448\\u0435\\u043b\\u043a\\u043e\\u0432\\u043e\\u0433\\u043e\": 1, \"\\u043f\\u0443\\u0442\\u0438\": 5, \"\\u043f\\u0440\\u043e\\u0445\\u043e\\u0434\\u0438\\u043b\": 1, \"1400\": 1, \"\\u043a\\u043c\": 9, \"\\u0440\\u0435\\u0441\\u043f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\": 3, \"\\u0443\\u043d\\u0438\\u0442\\u0430\\u0440\\u043d\\u044b\\u043c\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u043e\\u043c\": 2, \"\\u043f\\u0440\\u0435\\u0437\\u0438\\u0434\\u0435\\u043d\\u0442\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0444\\u043e\\u0440\\u043c\\u043e\\u0439\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0443\\u0442\\u0432\\u0435\\u0440\\u0436\\u0434\\u0430\\u044e\\u0449\\u0435\\u0435\": 1, \"\\u0441\\u0435\\u0431\\u044f\": 52, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u043c\": 1, \"\\u0441\\u0432\\u0435\\u0442\\u0441\\u043a\\u0438\\u043c\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u043e\\u0432\\u044b\\u043c\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\": 1, \"\\u0432\\u044b\\u0441\\u0448\\u0438\\u043c\\u0438\": 1, \"\\u0446\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044f\\u043c\\u0438\": 1, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e\": 1, \"\\u044f\\u0432\\u043b\\u044f\\u044e\\u0442\\u0441\\u044f\": 31, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\": 6, \"\\u0436\\u0438\\u0437\\u043d\\u044c\": 123, \"\\u043f\\u0440\\u0430\\u0432\\u0430\": 9, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u044b\": 3, \"\\u0441\\u0440\\u0435\\u0434\\u043d\\u044f\\u044f\": 2, \"\\u0442\\u0435\\u043c\\u043f\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u0430\": 4, \"\\u044f\\u043d\\u0432\\u0430\\u0440\\u044f\": 1, \"\\u043f\\u043e\\u0432\\u044b\\u0448\\u0430\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043e\\u0442\": 54, \"18\\u0441\": 1, \"\\u0441\\u0435\\u0432\\u0435\\u0440\\u0435\": 4, \"\\u0432\\u043e\\u0441\\u0442\\u043e\\u043a\\u0435\": 2, \"\\u0440\\u0435\\u0441\\u043f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0438\": 3, \"\\u0434\\u043e\": 27, \"3\\u0441\": 1, \"\\u0441\\u0430\\u043c\\u043e\\u0439\": 3, \"\\u044e\\u0436\\u043d\\u043e\\u0439\": 1, \"\\u0447\\u0430\\u0441\\u0442\\u0438\": 1, \"\\u0438\\u044e\\u043b\\u044f\": 1, \"\\u0432\\u043e\\u0437\\u0440\\u0430\\u0441\\u0442\\u0430\\u0435\\u0442\": 1, \"19\\u0441\": 1, \"28\\u0441\": 1, \"30\\u0441\": 1, \"\\u044e\\u0433\\u0435\": 4, \"\\u0440\\u0430\\u0441\\u043f\\u043e\\u043b\\u043e\\u0436\\u0435\\u043d\\u0430\": 1, \"\\u0447\\u0435\\u0442\\u044b\\u0440\\u0451\\u0445\": 1, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0437\\u043e\\u043d\\u0430\\u0445\": 1, \"\\u043b\\u0435\\u0441\\u043e\\u0441\\u0442\\u0435\\u043f\\u043d\\u043e\\u0439\": 3, \"\\u0441\\u0442\\u0435\\u043f\\u043d\\u043e\\u0439\": 1, \"\\u043f\\u043e\\u043b\\u0443\\u043f\\u0443\\u0441\\u0442\\u044b\\u043d\\u043d\\u043e\\u0439\": 1, \"\\u043f\\u0443\\u0441\\u0442\\u044b\\u043d\\u043d\\u043e\\u0439\": 1, \"\\u0437\\u043e\\u043d\\u0435\": 1, \"\\u043e\\u0442\\u043d\\u043e\\u0441\\u044f\\u0442\\u0441\\u044f\": 2, \"\\u043d\\u0430\\u0438\\u0431\\u043e\\u043b\\u0435\\u0435\": 3, \"\\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0432\\u043b\\u0430\\u0433\\u043e\\u0439\": 1, \"\\u0440\\u0430\\u0432\\u043d\\u0438\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0440\\u0430\\u0439\\u043e\\u043d\\u044b\": 1, \"\\u0441\\u0435\\u0432\\u0435\\u0440\\u0430\": 2, \"\\u0441\\u0430\\u043c\\u044b\\u043c\": 2, \"\\u043a\\u043e\\u0440\\u043e\\u0442\\u043a\\u0438\\u043c\": 2, \"\\u0441\\u0435\\u0437\\u043e\\u043d\\u043e\\u043c\": 1, \"\\u0432\\u0435\\u0441\\u043d\\u0430\": 2, \"1\": 66, \"5\": 41, \"\\u043c\\u0435\\u0441\\u044f\\u0446\\u0430\": 2, \"\\u043b\\u0435\\u0442\\u043e\": 2, \"\\u0434\\u043b\\u0438\\u0442\\u0441\\u044f\": 1, \"3\": 66, \"\\u0437\\u0438\\u043c\\u0430\": 2, \"\\u043d\\u043e\\u044f\\u0431\\u0440\\u044f\": 1, \"\\u043c\\u0430\\u0440\\u0442\": 1, \"\\u0441\\u0442\\u0435\\u043f\\u043d\\u0430\\u044f\": 1, \"\\u0437\\u043e\\u043d\\u0430\": 3, \"\\u043e\\u0431\\u0448\\u0438\\u0440\\u043d\\u0443\\u044e\": 1, \"\\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u044e\": 1, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u0430\\u044e\\u0442\": 1, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0438\\u0435\": 9, \"\\u0441\\u043a\\u043e\\u0440\\u043e\\u0441\\u0442\\u0438\": 3, \"\\u0432\\u0435\\u0442\\u0440\\u0430\": 1, \"\\u0441\\u0440\\u0430\\u0432\\u043d\\u0435\\u043d\\u0438\\u044e\": 2, \"\\u0437\\u043e\\u043d\\u043e\\u0439\": 1, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\": 3, \"\\u0437\\u0438\\u043c\\u043d\\u0435\\u0433\\u043e\": 1, \"\\u043f\\u0435\\u0440\\u0438\\u043e\\u0434\\u0430\": 2, \"\\u043c\\u0435\\u043d\\u044c\\u0448\\u0435\": 4, \"\\u043b\\u0435\\u0442\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0435\": 13, \"\\u043a\\u043e\\u0440\\u043e\\u0442\\u043a\\u0430\\u044f\": 3, \"\\u043e\\u0441\\u0435\\u043d\\u044c\": 1, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043c\\u0435\\u043d\\u0435\\u0435\": 4, \"\\u0434\\u0432\\u0443\\u0445\": 6, \"\\u043c\\u0435\\u0441\\u044f\\u0446\\u0435\\u0432\": 2, \"\\u043e\\u043d\\u0430\": 28, \"\\u043d\\u0430\\u0447\\u0438\\u043d\\u0430\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043d\\u0430\\u0447\\u0430\\u043b\\u0435\": 4, \"\\u0441\\u0435\\u043d\\u0442\\u044f\\u0431\\u0440\\u044f\": 1, \"\\u043f\\u043e\\u043b\\u0443\\u043f\\u0443\\u0441\\u0442\\u044b\\u043d\\u044f\": 1, \"\\u0441\\u0443\\u0445\\u0438\\u0445\": 1, \"\\u0441\\u0442\\u0435\\u043f\\u0435\\u0439\": 1, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u044e\\u0449\\u0438\\u0445\": 1, \"\\u0446\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e\": 1, \"\\u0447\\u0430\\u0441\\u0442\\u044c\": 10, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u0430\\u0435\\u0442\\u0441\\u044f\": 2, \"\\u0441\\u0443\\u0440\\u043e\\u0432\\u043e\\u0441\\u0442\\u044c\\u044e\": 1, \"\\u043d\\u0435\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\\u044e\": 1, \"\\u043f\\u043e\\u0433\\u043e\\u0434\\u044b\": 1, \"\\u0436\\u0430\\u0440\\u043a\\u043e\\u0435\": 3, \"\\u043f\\u0443\\u0441\\u0442\\u044b\\u043d\\u043d\\u0430\\u044f\": 1, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0443\\u044e\": 1, \"\\u0440\\u0430\\u0432\\u043d\\u0438\\u043d\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\": 2, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u043c\": 1, \"\\u0436\\u0430\\u0440\\u043a\\u0438\\u043c\": 1, \"\\u043b\\u0435\\u0442\\u043e\\u043c\": 1, \"\\u0445\\u043e\\u043b\\u043e\\u0434\\u043d\\u043e\\u0439\": 2, \"\\u0437\\u0438\\u043c\\u043e\\u0439\": 1, \"\\u0441\\u0443\\u0445\\u043e\\u0441\\u0442\\u044c\\u044e\": 1, \"\\u0432\\u043e\\u0437\\u0434\\u0443\\u0445\\u0430\": 1, \"\\u2014\": 413, \"\\u043a\\u0440\\u0443\\u043f\\u043d\\u0435\\u0439\\u0448\\u0430\\u044f\": 3, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0430\": 24, \"\\u0438\\u0437\\u0432\\u0435\\u0441\\u0442\\u043d\\u0430\\u044f\": 3, \"\\u0441\\u0432\\u043e\\u0438\\u043c\\u0438\": 22, \"\\u0441\\u0442\\u0435\\u043f\\u044f\\u043c\\u0438\": 1, \"\\u0433\\u043e\\u0440\\u0430\\u043c\\u0438\": 1, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u044b\\u043c\": 2, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u043c\": 4, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\\u043c\": 2, \"\\u043f\\u0435\\u0440\\u0435\\u043f\\u043b\\u0435\\u043b\\u0438\\u0441\\u044c\": 1, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u043e\\u0432\": 1, \"\\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u0435\": 6, \"\\u0437\\u043e\\u043b\\u043e\\u0442\\u043e\\u0439\": 1, \"\\u043e\\u0440\\u0434\\u044b\": 1, \"\\u0441\\u043e\\u0432\\u0435\\u0442\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u0439\": 2, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 4, \"\\u0443\\u0434\\u0435\\u043b\\u044f\\u044f\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044e\": 1, \"\\u043d\\u0430\\u0443\\u043a\\u0435\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u043c\": 8, \"\\u043e\\u0442\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u044f\\u043c\": 1, \"\\u0430\\u0441\\u0442\\u0430\\u043d\\u0430\": 2, \"\\u0441\\u0442\\u043e\\u043b\\u0438\\u0446\\u0430\": 7, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u0438\\u0437\\u0438\\u0440\\u0443\\u0435\\u0442\": 3, \"\\u0441\\u0442\\u0440\\u0435\\u043c\\u043b\\u0435\\u043d\\u0438\\u0435\": 4, \"\\u0431\\u0443\\u0434\\u0443\\u0449\\u0435\\u043c\\u0443\": 1, \"\\u0441\\u043e\\u0447\\u0435\\u0442\\u0430\\u044e\\u0449\\u0435\\u043c\\u0443\": 1, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0438\": 3, \"\\u0446\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 13, \"\\u043d\\u0438\\u0445\": 7, \"\\u0432\\u044b\\u0434\\u0435\\u043b\\u044f\\u044e\\u0442\\u0441\\u044f\": 3, \"\\u043c\\u0430\\u0432\\u0437\\u043e\\u043b\\u0435\\u0438\": 1, \"\\u043a\\u0440\\u0435\\u043f\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u043d\\u0430\\u0441\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u0440\\u0438\\u0441\\u0443\\u043d\\u043a\\u0438\": 2, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435\": 36, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439\": 2, \"\\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0430\\u0435\\u0442\": 2, \"\\u0441\\u0442\\u0435\\u043f\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u043e\\u0440\\u043b\\u0430\": 2, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u0438\\u0437\\u0438\\u0440\\u0443\\u044e\\u0449\\u0435\\u0433\\u043e\": 2, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u0443\": 10, \"\\u043d\\u0435\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c\": 3, \"\\u0443\\u043a\\u0440\\u0430\\u0448\\u0435\\u043d\": 1, \"\\u0441\\u043e\\u043b\\u043d\\u0435\\u0447\\u043d\\u044b\\u043c\": 1, \"\\u0434\\u0438\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u043e\\u0440\\u043d\\u0430\\u043c\\u0435\\u043d\\u0442\\u043e\\u043c\": 1, \"\\u043d\\u0430\\u0447\\u0430\\u043b\\u043e\": 3, \"\\u043d\\u043e\\u0432\\u043e\\u0433\\u043e\": 394, \"\\u0433\\u043e\\u0434\\u0430\": 4, \"\\u0441\\u043e\\u043b\\u043d\\u0435\\u0447\\u043d\\u043e\\u043c\\u0443\": 2, \"\\u043a\\u0430\\u043b\\u0435\\u043d\\u0434\\u0430\\u0440\\u044e\": 2, \"\\u0441\\u043e\\u043f\\u0440\\u043e\\u0432\\u043e\\u0436\\u0434\\u0430\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0433\\u0443\\u043b\\u044f\\u043d\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u044b\": 20, \"\\u043e\\u0445\\u0432\\u0430\\u0442\\u044b\\u0432\\u0430\\u044e\\u0442\": 2, \"\\u0442\\u0435\\u043c\": 17, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 5, \"\\u0430\\u043a\\u0446\\u0435\\u043d\\u0442\\u043e\\u043c\": 2, \"\\u0437\\u0430\\u043f\\u043e\\u0432\\u0435\\u0434\\u043d\\u0438\\u043a\": 2, \"\\u0431\\u0443\\u0440\\u0430\\u0431\\u0430\\u0439\\u0441\\u043a\\u0438\\u0439\": 2, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 4, \"\\u043f\\u0430\\u0440\\u043a\": 2, \"\\u043d\\u0435\\u0444\\u0442\\u0435\\u0433\\u0430\\u0437\\u043e\\u0432\\u044b\\u0439\": 2, \"\\u0441\\u0435\\u043a\\u0442\\u043e\\u0440\": 2, \"\\u0433\\u043e\\u0440\\u043d\\u043e\\u0434\\u043e\\u0431\\u044b\\u0432\\u0430\\u044e\\u0449\\u0443\\u044e\": 2, \"\\u043c\\u0430\\u0441\\u0442\\u0435\\u0440\\u0430\": 2, \"\\u0438\\u0437\\u0434\\u0435\\u043b\\u0438\\u044f\": 2, \"\\u0441\\u0442\\u0438\\u043b\\u044c\": 22, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0451\\u0436\\u044c\": 2, \"\\u0438\\u0433\\u0440\\u0430\\u0435\\u0442\": 2, \"\\u0431\\u0443\\u0434\\u0443\\u0449\\u0435\\u0433\\u043e\": 2, \"\\u043e\\u043d\\u0438\": 45, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u0438\": 4, \"\\u0441\\u043b\\u043e\\u0432\\u0430\": 18, \"\\u043f\\u043e\\u043c\\u043e\\u0433\\u0430\\u044e\\u0442\": 6, \"\\u043d\\u0430\\u0445\\u043e\\u0434\\u0438\\u0442\\u044c\": 4, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u044f\": 12, \"\\u0437\\u0430\\u0449\\u0438\\u0442\\u044b\": 3, \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0435\\u0439\": 16, \"\\u0441\\u0440\\u0435\\u0434\\u044b\": 32, \"\\u0433\\u043e\\u0441\\u0442\\u0435\\u0439\": 1, \"\\u043a\\u0443\\u043b\\u0438\\u043d\\u0430\\u0440\\u0438\\u044f\": 4, \"\\u043c\\u043d\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u043e\": 5, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"\\u0440\\u0435\\u0446\\u0435\\u043f\\u0442\\u043e\\u0432\": 1, \"\\u0431\\u0438\\u043b\\u0438\\u043d\\u0433\\u0432\\u0438\\u0437\\u043c\": 1, \"\\u0432\\u0430\\u0436\\u043d\\u043e\\u0439\": 1, \"\\u0447\\u0430\\u0441\\u0442\\u044c\\u044e\": 2, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 1, \"\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u044b\": 1, \"\\u0442\\u0435\\u0430\\u0442\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u043a\\u0430\\u044f\": 30, \"\\u043d\\u0430\\u0447\\u0430\\u043b\\u0430\": 9, \"\\u0441\\u043a\\u043b\\u0430\\u0434\\u044b\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 2, \"\\u043a\\u043e\\u043d\\u0446\\u0435\": 6, \"xix\": 2, \"xx\": 4, \"\\u0432\\u0435\\u043a\\u043e\\u0432\": 2, \"\\u043e\\u0444\\u043e\\u0440\\u043c\\u0438\\u043b\\u0430\\u0441\\u044c\": 2, \"\\u043a\\u043e\\u0433\\u0434\\u0430\": 56, \"\\u0437\\u0430\\u0432\\u0435\\u0440\\u0448\\u0451\\u043d\": 2, \"\\u043f\\u0435\\u0440\\u0435\\u0445\\u043e\\u0434\": 2, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u043e\\u0432\": 8, \"\\u043e\\u0441\\u0435\\u0434\\u043b\\u043e\\u0435\": 2, \"\\u043f\\u043e\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435\": 2, \"\\u043a\\u0430\\u0440\\u0434\\u0438\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0438\\u043b\\u043e\\u0441\\u044c\": 2, \"\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u043e\": 2, \"\\u0434\\u043b\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0435\": 2, \"\\u0432\\u0440\\u0435\\u043c\\u044f\": 92, \"\\u0432\\u0441\\u044f\": 2, \"\\u0441\\u0442\\u0440\\u043e\\u0438\\u043b\\u0430\\u0441\\u044c\": 2, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 2, \"\\u043c\\u043e\\u043b\\u043e\\u043a\\u0430\": 2, \"\\u043b\\u0438\\u0448\\u044c\": 4, \"xviii\": 2, \"\\u0432\\u0435\\u043a\\u0443\": 2, \"\\u0440\\u0430\\u0446\\u0438\\u043e\\u043d\\u0435\": 2, \"\\u0441\\u0442\\u0430\\u043b\\u0438\": 4, \"\\u0447\\u0430\\u0449\\u0435\": 25, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 2, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u044b\": 19, \"\\u0437\\u0435\\u043c\\u043b\\u0435\\u0434\\u0435\\u043b\\u0438\\u044f\": 2, \"\\u0437\\u0435\\u0440\\u043d\\u043e\": 2, \"\\u0440\\u043e\\u0436\\u044c\": 2, \"\\u043f\\u0448\\u0435\\u043d\\u0438\\u0446\\u0430\": 2, \"\\u043c\\u0443\\u043a\\u0430\": 2, \"\\u043d\\u0435\\u0433\\u043e\": 5, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\": 2, \"\\u0432\\u0438\\u0434\\u043e\\u043c\": 2, \"\\u0443\": 509, \"\\u0441\\u0447\\u0438\\u0442\\u0430\\u0435\\u0442\\u0441\\u044f\": 2, \"\\u043a\\u043e\\u043d\\u0438\\u043d\\u0430\": 4, \"\\u0445\\u043e\\u0442\\u044f\": 6, \"\\u043d\\u0430\\u0441\\u0442\\u043e\\u044f\\u0449\\u0435\\u0435\": 2, \"\\u0443\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u044f\\u0442\\u044c\": 2, \"\\u0440\\u0435\\u0436\\u0435\": 2, \"\\u0447\\u0435\\u043c\": 793, \"\\u0433\\u043e\\u0432\\u044f\\u0434\\u0438\\u043d\\u0443\": 2, \"\\u0431\\u0430\\u0440\\u0430\\u043d\\u0438\\u043d\\u0443\": 2, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0435\\u0442\\u0441\\u044f\": 6, \"\\u043f\\u0440\\u0438\\u0433\\u043e\\u0442\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 6, \"\\u0442\\u0430\\u043a\\u0438\\u0445\": 14, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 2, \"\\u0431\\u043b\\u044e\\u0434\": 5, \"\\u043a\\u0430\\u0437\\u044b\": 6, \"\\u043a\\u0430\\u0440\\u0442\\u0430\": 6, \"\\u0448\\u0443\\u0436\\u0443\\u043a\": 2, \"\\u0436\\u0430\\u043b\": 4, \"\\u0436\\u0430\\u044f\": 2, \"\\u0441\\u0443\\u0440\\u0435\\u0442\\u2011\\u0435\\u0442\": 2, \"\\u0431\\u0430\\u0440\\u0430\\u043d\\u0438\\u043d\\u0430\": 4, \"\\u043a\\u0430\\u0431\\u044b\\u0440\\u0433\\u0438\": 2, \"\\u0438\\u043b\\u0438\": 211, \"\\u043a\\u0443\\u0439\\u0440\\u044b\\u043a\": 2, \"\\u0431\\u0430\\u0443\\u044b\\u0440\\u0430\": 2, \"\\u0441\\u043e\\u0447\\u0435\\u0442\\u0430\\u043d\\u0438\\u0435\": 3, \"\\u0431\\u0430\\u0440\\u0430\\u043d\\u044c\\u0435\\u0433\\u043e\": 4, \"\\u043b\\u0438\\u0432\\u0435\\u0440\\u0430\": 4, \"\\u043a\\u043e\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e\": 2, \"\\u043f\\u043e\\u0434\": 5, \"\\u043a\\u0438\\u0441\\u043b\\u043e\\u043c\\u043e\\u043b\\u043e\\u0447\\u043d\\u044b\\u043c\": 2, \"\\u0441\\u043e\\u0443\\u0441\\u043e\\u043c\": 4, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u0445\": 17, \"\\u043f\\u043e\\u043f\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\\u0445\": 3, \"\\u0435\\u0442\": 4, \"\\u0430\\u043d\\u0430\\u043b\\u043e\\u0433\": 2, \"\\u0431\\u0435\\u0448\\u0431\\u0430\\u0440\\u043c\\u0430\\u043a\\u0430\": 2, \"\\u043a\\u043e\\u043a\\u0442\\u0430\\u043b\": 2, \"\\u0440\\u044b\\u0431\\u0430\": 3, \"\\u043e\\u0432\\u043e\\u0449\\u0430\\u043c\\u0438\": 2, \"\\u043a\\u0443\\u0443\\u0440\\u0434\\u0430\\u043a\": 4, \"\\u0436\\u0438\\u0440\\u043d\\u043e\\u0435\": 2, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u043c\": 2, \"\\u043f\\u043e\\u0447\\u0435\\u043a\": 4, \"\\u043f\\u0435\\u0447\\u0451\\u043d\\u043a\\u0438\": 2, \"\\u043b\\u0451\\u0433\\u043a\\u043e\\u0433\\u043e\": 2, \"\\u0441\\u0430\\u043c\\u0441\\u0430\": 4, \"\\u043f\\u0438\\u0440\\u043e\\u0436\\u043a\\u0438\": 4, \"\\u043c\\u044f\\u0441\\u043e\\u043c\": 4, \"\\u043c\\u0443\\u0447\\u043d\\u044b\\u0435\": 2, \"\\u043a\\u0430\\u0442\\u0442\\u0430\\u043c\\u0430\": 2, \"\\u043a\\u0430\\u0437\\u0430\\u043d\": 2, \"\\u0436\\u0430\\u043f\\u043f\\u0430\\u0439\": 2, \"\\u043d\\u0430\\u043d\": 2, \"\\u0442\\u0430\\u0431\\u0430\\u2011\\u043d\\u0430\\u043d\": 2, \"\\u043c\\u043e\\u043b\\u043e\\u0447\\u043d\\u044b\\u0435\": 2, \"\\u0448\\u0443\\u0431\\u0430\\u0442\": 4, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u0430\\u044f\": 2, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\": 6, \"\\u043a\\u0443\\u0443\\u0440\\u0434\\u0430\\u043a\\u0430\": 2, \"\\u0434\\u0435\\u043b\\u0438\\u043a\\u0430\\u0442\\u0435\\u0441\\u043d\\u043e\\u0435\": 2, \"\\u0431\\u043b\\u044e\\u0434\\u043e\": 22, \"\\u043a\\u043e\\u043d\\u0438\\u043d\\u044b\": 6, \"\\u043e\\u0441\\u0435\\u0442\\u0440\\u0438\\u043d\\u044b\": 2, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0435\": 11, \"\\u043c\\u044f\\u0441\\u043d\\u044b\\u043c\\u0438\": 14, \"\\u043e\\u0441\\u043e\\u0431\\u043e\\u0435\": 2, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0451\\u043d\\u043d\\u043e\\u0435\": 2, \"\\u0438\\u043c\\u0435\\u043d\\u0443\\u0435\\u043c\\u043e\\u0435\": 2, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u043a\\u043e\\u043c\": 2, \"\\u044f\\u0437\\u044b\\u043a\\u0435\": 5, \"\\u043e\\u0437\\u043d\\u0430\\u0447\\u0430\\u0435\\u0442\": 4, \"\\u043f\\u0435\\u0440\\u0435\\u0432\\u043e\\u0434\\u0435\": 2, \"\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\": 2, \"\\u043c\\u044f\\u0441\\u043e\": 6, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0435\": 2, \"\\u043d\\u0430\\u0438\\u043c\\u0435\\u043d\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 2, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u043a\\u0438\": 4, \"\\u0441\\u0440\": 2, \"\\u043a\\u0430\\u0437\": 2, \"\\u0431\\u0435\\u0441\\u0431\\u0430\\u0440\\u043c\\u0430\\u049b\": 2, \"\\u0436\\u0430\\u0440\\u0435\\u043d\\u044b\\u0435\": 4, \"\\u043a\\u0443\\u0441\\u043e\\u0447\\u043a\\u0438\": 2, \"\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\": 2, 