{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 602, "word_counts": "{\"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0430\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u0430\": 2, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u0435\\u0442\": 1, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u043e\\u0435\": 3, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\": 20, \"\\u0442\\u044e\\u0440\\u043a\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043f\\u0435\\u0440\\u0441\\u0438\\u0434\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0438\": 688, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u0439\": 1, \"\\u0447\\u0442\\u043e\": 68, \"\\u0434\\u0435\\u043b\\u0430\\u0435\\u0442\": 11, \"\\u0435\\u0451\": 21, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 2, \"\\u0432\": 279, \"\\u0446\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 5, \"\\u0430\\u0437\\u0438\\u0438\": 5, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\": 14, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\": 76, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u0435\\u0442\": 5, \"\\u0441\\u0432\\u043e\\u0438\": 19, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0435\": 2, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0441\\u0435\\u043a\\u0442\\u043e\\u0440\\u044b\": 1, \"\\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u044f\": 34, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 3, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0438\": 11, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u0441\\u0430\": 1, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0435\\u0442\\u0438\\u043a\\u0438\": 1, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0439\": 15, \"\\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f\": 4, \"\\u0447\\u043b\\u0435\\u043d\\u043e\\u043c\": 1, \"\\u043c\\u043d\\u043e\\u0433\\u0438\\u0445\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\": 39, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0439\": 1, \"\\u043e\\u043e\\u043d\": 9, \"\\u0448\\u043e\\u0441\": 1, \"\\u0435\\u0430\\u044d\\u0441\": 1, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 45, \"\\u0435\\u0433\\u043e\": 12, \"\\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\": 2, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0435\": 1, \"\\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u043e\\u0431\\u043b\\u0430\\u0434\\u0430\\u0435\\u0442\": 1, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u044b\\u043c\\u0438\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u043c\\u0438\": 10, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u0430\\u043c\\u0438\": 3, \"\\u043d\\u0435\\u0444\\u0442\\u044c\": 1, \"\\u0433\\u0430\\u0437\": 1, \"\\u043c\\u0438\\u043d\\u0435\\u0440\\u0430\\u043b\\u044b\": 1, \"\\u0432\\u0430\\u0436\\u043d\\u044b\\u043c\": 1, \"\\u0438\\u0433\\u0440\\u043e\\u043a\\u043e\\u043c\": 1, \"\\u043d\\u0430\": 56, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u043c\": 1, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0435\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u0440\\u044b\\u043d\\u043a\\u0435\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u0441\\u043a\\u0430\\u044f\": 38, \"\\u043a\\u0443\\u0445\\u043d\\u044f\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u043d\\u0430\": 2, \"\\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u0435\\u0442\": 37, \"\\u0431\\u043b\\u044e\\u0434\\u0430\": 16, \"\\u0438\\u0437\": 21, \"\\u043c\\u044f\\u0441\\u0430\": 1, \"\\u043c\\u043e\\u043b\\u043e\\u0447\\u043d\\u044b\\u0445\": 1, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u043e\\u0432\": 4, \"\\u0437\\u043b\\u0430\\u043a\\u043e\\u0432\": 1, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044f\": 2, \"\\u043a\\u043e\\u0447\\u0435\\u0432\\u0443\\u044e\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0443\": 4, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u0430\": 18, \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u043f\\u043e\\u0440\\u0442\\u043d\\u044b\\u0435\": 1, \"\\u043b\\u043e\\u0433\\u0438\\u0441\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0438\\u043d\\u0444\\u0440\\u0430\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u044b\": 1, \"\\u0440\\u043e\\u043b\\u0438\": 1, \"\\u043a\\u0430\\u043a\": 141, \"\\u0442\\u0440\\u0430\\u043d\\u0437\\u0438\\u0442\\u043d\\u043e\\u0439\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u044b\": 19, \"\\u043c\\u0435\\u0436\\u0434\\u0443\": 15, \"\\u0435\\u0432\\u0440\\u043e\\u043f\\u043e\\u0439\": 1, \"\\u0430\\u0437\\u0438\\u0435\\u0439\": 2, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u0441\\u043a\\u0438\\u0435\": 203, \"\\u0443\\u043d\\u0438\\u0432\\u0435\\u0440\\u0441\\u0438\\u0442\\u0435\\u0442\\u044b\": 18, \"\\u0443\\u0447\\u0440\\u0435\\u0436\\u0434\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u043f\\u0440\\u043e\\u0432\\u043e\\u0434\\u044f\\u0442\": 1, \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u043d\\u044b\\u0445\": 3, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u044f\\u0445\": 2, \"\\u0444\\u0438\\u0437\\u0438\\u043a\\u0443\": 1, \"\\u0445\\u0438\\u043c\\u0438\\u044e\": 1, \"\\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u044e\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 5, \"\\u043d\\u0430\\u0443\\u043a\\u0438\": 3, \"\\u043b\\u0438\\u0442\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u0430\": 2, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u043e\": 9, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0442\": 32, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0435\": 21, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u0435\": 19, \"\\u0442\\u0435\\u043d\\u0434\\u0435\\u043d\\u0446\\u0438\\u0438\": 4, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0443\": 10, \"\\u0436\\u0438\\u0432\\u043e\\u043f\\u0438\\u0441\\u044c\": 1, \"\\u0442\\u0435\\u0430\\u0442\\u0440\": 1, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0438\\u0432\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u043e\\u0440\\u0435\\u0432\\u043d\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\\u0445\": 1, \"\\u043e\\u043b\\u0438\\u043c\\u043f\\u0438\\u0439\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0438\\u0433\\u0440\\u044b\": 1, \"\\u0447\\u0435\\u043c\\u043f\\u0438\\u043e\\u043d\\u0430\\u0442\\u044b\": 1, \"\\u043c\\u0438\\u0440\\u0430\": 39, \"\\u043f\\u043e\": 22, \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u043d\\u044b\\u043c\": 1, \"\\u0432\\u0438\\u0434\\u0430\\u043c\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430\": 3, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0430\": 1, \"\\u0441\\u0442\\u0435\\u043f\\u0438\": 1, \"\\u0433\\u043e\\u0440\\u044b\": 9, \"\\u043e\\u0437\\u0451\\u0440\\u0430\": 1, \"\\u0440\\u0435\\u043a\\u0438\": 1, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0439\": 1, \"\\u0434\\u043b\\u044f\": 49, \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u044d\\u043a\\u043e\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u0438\": 17, \"\\u0433\\u043e\\u0441\\u0442\\u0435\\u043f\\u0440\\u0438\\u0438\\u043c\\u0441\\u0442\\u0432\\u0430\": 16, \"\\u0443\\u0432\\u0430\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043a\": 12, \"\\u0441\\u0442\\u0430\\u0440\\u0448\\u0438\\u043c\": 1, \"\\u0433\\u043b\\u0443\\u0431\\u043e\\u043a\\u043e\": 1, \"\\u0443\\u043a\\u043e\\u0440\\u0435\\u043d\\u0435\\u043d\\u044b\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0435\": 9, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438\": 5, \"\\u0441\\u0442\\u0430\\u0440\\u0442\\u0430\\u043f\\u044b\": 1, \"ai\": 10, \"\\u0431\\u043b\\u043e\\u043a\\u0447\\u0435\\u0439\\u043d\\u0430\": 1, \"iot\": 4, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\": 2, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0435\": 50, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0435\": 1, \"\\u0438\\u043d\\u0441\\u0442\\u0440\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b\": 2, \"\\u0442\\u0430\\u043a\": 36, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 2, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0445\\u0443\\u0434\\u043e\\u0436\\u043d\\u0438\\u043a\\u0438\": 2, \"\\u0434\\u0438\\u0437\\u0430\\u0439\\u043d\\u0435\\u0440\\u044b\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u044e\\u0442\": 2, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 3, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\": 26, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0438\\u0435\": 2, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e\": 2, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\": 17, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0444\\u0438\\u043b\\u044c\\u043c\\u044b\": 1, \"\\u0441\\u0435\\u0440\\u0438\\u0430\\u043b\\u044b\": 1, \"\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u044f\\u0442\\u0441\\u044f\": 1, \"\\u0432\\u0441\\u0451\": 3, \"\\u0431\\u043e\\u043b\\u0435\\u0435\": 2, \"\\u043f\\u043e\\u043f\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0435\": 32, \"\\u0437\\u0430\": 12, \"\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0430\\u043c\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\": 18, \"\\u0440\\u0435\\u0430\\u043b\\u0438\\u0438\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0441\\u043c\\u0435\\u043d\\u044b\": 2, \"\\u0434\\u043e\\u0431\\u0438\\u0432\\u0430\\u044e\\u0442\\u0441\\u044f\": 1, \"\\u0443\\u0441\\u043f\\u0435\\u0445\\u043e\\u0432\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0439\": 2, \"\\u0430\\u0440\\u0435\\u043d\\u0435\": 2, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044f\": 2, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0443\": 2, \"\\u0432\\u0438\\u0434\\u0430\\u0445\": 1, \"\\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0430\": 3, \"\\u0441\\u043e\\u0447\\u0435\\u0442\\u0430\\u0435\\u0442\": 1, \"\\u044d\\u043b\\u0435\\u043c\\u0435\\u043d\\u0442\\u044b\": 2, \"\\u0441\": 86, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u043c\\u0438\": 2, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u0432\\u0430\\u044f\": 2, \"\\u0437\\u0434\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u0441\\u043e\\u043e\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 57, \"\\u043f\\u0440\\u0430\\u0437\\u0434\\u043d\\u0438\\u043a\\u0438\": 16, \"\\u0444\\u0435\\u0441\\u0442\\u0438\\u0432\\u0430\\u043b\\u0438\": 1, \"\\u043e\\u0442\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u044f\": 15, \"\\u0441\\u043e\\u0441\\u0435\\u0434\\u043d\\u0438\\u043c\\u0438\": 2, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0430\\u043c\\u0438\": 13, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u044b\\u043c\\u0438\": 1, \"\\u0434\\u0435\\u0440\\u0436\\u0430\\u0432\\u0430\\u043c\\u0438\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438\": 34, \"\\u0432\\u043d\\u043e\\u0441\\u044f\\u0442\": 17, \"\\u0432\\u043a\\u043b\\u0430\\u0434\": 17, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u0443\\u044e\": 17, \"\\u043d\\u0430\\u0443\\u043a\\u0443\": 16, \"\\u043f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0443\\u044f\": 16, \"\\u0441\\u0442\\u0430\\u0442\\u044c\\u0438\": 16, \"\\u0436\\u0443\\u0440\\u043d\\u0430\\u043b\\u0430\\u0445\": 16, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0432\\u0443\\u044f\": 16, \"\\u043a\\u043e\\u043d\\u0444\\u0435\\u0440\\u0435\\u043d\\u0446\\u0438\\u044f\\u0445\": 17, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\": 18, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 16, \"\\u0448\\u043a\\u043e\\u043b\\u044b\": 16, \"\\u043f\\u0440\\u0435\\u0434\\u043b\\u0430\\u0433\\u0430\\u044e\\u0449\\u0438\\u0435\": 17, \"\\u0448\\u0438\\u0440\\u043e\\u043a\\u0438\\u0439\": 18, \"\\u0441\\u043f\\u0435\\u043a\\u0442\\u0440\": 18, \"\\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439\": 16, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u0435\": 16, \"\\u0437\\u0430\\u043f\\u043e\\u0432\\u0435\\u0434\\u043d\\u0438\\u043a\\u0438\": 17, \"\\u043f\\u0430\\u0440\\u043a\\u0438\": 24, \"\\u043e\\u0445\\u0440\\u0430\\u043d\\u044f\\u044e\\u0442\": 16, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e\": 16, \"\\u0444\\u043b\\u043e\\u0440\\u0443\": 16, \"\\u0444\\u0430\\u0443\\u043d\\u0443\": 16, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u044f\": 25, \"\\u0442\\u0443\\u0440\\u0438\\u0441\\u0442\\u043e\\u0432\": 48, \"\\u0441\\u043e\": 27, \"\\u0432\\u0441\\u0435\\u0433\\u043e\": 25, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0430\": 17, \"\\u0434\\u0438\\u0432\\u0435\\u0440\\u0441\\u0438\\u0444\\u0438\\u0446\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0430\": 16, \"\\u0441\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0435\": 18, \"\\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u043e\": 18, \"\\u043f\\u0440\\u043e\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 18, \"\\u0443\\u0441\\u043b\\u0443\\u0433\\u0438\": 24, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u043c\\u0443\": 16, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044e\": 48, \"\\u0440\\u0435\\u043c\\u0451\\u0441\\u043b\\u0430\": 16, \"\\u0442\\u0430\\u043a\\u0438\\u0435\": 86, \"\\u043a\\u043e\\u0432\\u0440\\u043e\\u0442\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 16, \"\\u044e\\u0432\\u0435\\u043b\\u0438\\u0440\\u043d\\u043e\\u0435\": 16, \"\\u0434\\u0435\\u043b\\u043e\": 16, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u044f\\u044e\\u0442\": 17, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u044e\\u0442\": 32, \"\\u0432\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0435\": 31, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0451\\u0436\\u043d\\u044b\\u0435\": 17, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 17, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 35, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 17, \"\\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0430\\u0445\": 18, \"\\u0432\\u043e\\u043b\\u043e\\u043d\\u0442\\u0451\\u0440\\u0441\\u043a\\u043e\\u0439\": 16, \"\\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 16, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044f\": 16, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e\": 16, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\": 17, \"\\u0441\\u043c\\u0438\": 16, \"\\u0438\\u0433\\u0440\\u0430\\u044e\\u0442\": 49, \"\\u0432\\u0430\\u0436\\u043d\\u0443\\u044e\": 49, \"\\u0440\\u043e\\u043b\\u044c\": 58, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 16, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u044f\": 18, \"\\u043e\": 44, \"\\u0441\\u043e\\u0431\\u044b\\u0442\\u0438\\u044f\\u0445\": 16, \"\\u043c\\u0438\\u0440\\u0435\": 28, \"\\u0430\": 36, \"\\u0442\\u0430\\u043a\\u0436\\u0435\": 16, \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 16, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 16, \"\\u043c\\u043d\\u0435\\u043d\\u0438\\u044f\": 16, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u044e\\u0442\": 16, \"\\u043d\\u0430\\u0434\": 16, \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u0430\\u043c\\u0438\": 16, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438\": 16, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0433\\u043e\": 16, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f\": 16, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044e\": 15, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\": 15, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u043e\\u0432\": 16, \"\\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044f\": 15, \"\\u0432\\u044b\\u0441\\u0442\\u0430\\u0432\\u043a\\u0438\": 15, \"\\u043a\\u043e\\u043d\\u0446\\u0435\\u0440\\u0442\\u044b\": 15, \"\\u0442\\u0435\\u0430\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 15, \"\\u043f\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043a\\u0438\": 15, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 16, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u044b\": 15, \"\\u0431\\u0435\\u0448\\u0431\\u0430\\u0440\\u043c\\u0430\\u043a\": 15, \"\\u043a\\u0443\\u043c\\u044b\\u0441\": 15, \"\\u043a\\u043e\\u0447\\u0435\\u0432\\u043e\\u0433\\u043e\": 15, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u0430\": 15, \"\\u0436\\u0438\\u0437\\u043d\\u0438\": 19, \"\\u044f\\u0437\\u044b\\u043a\\u0438\": 14, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u043a\\u0438\\u0439\": 14, \"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\": 14, \"\\u043c\\u0435\\u0436\\u044d\\u0442\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 14, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0438\": 14, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u043c\": 28, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u0435\": 14, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 14, \"\\u043f\\u0430\\u043c\\u044f\\u0442\\u043d\\u0438\\u043a\\u0438\": 14, \"\\u0430\\u0440\\u0445\\u0435\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 14, \"\\u043d\\u0430\\u0445\\u043e\\u0434\\u043a\\u0438\": 14, \"\\u0441\\u0432\\u0438\\u0434\\u0435\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 14, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u043e\\u0439\": 14, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u0438\": 15, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0438\": 14, \"\\u0440\\u0435\\u0433\\u0438\\u043e\\u043d\\u0430\": 14, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u044b\": 15, \"\\u0433\\u0435\\u0440\\u0431\": 15, \"\\u0444\\u043b\\u0430\\u0433\": 15, \"\\u0441\\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u0438\\u0442\\u0435\\u0442\": 15, \"\\u043d\\u0430\\u0443\\u0440\\u044b\\u0437\": 15, \"\\u043e\\u0442\\u043c\\u0435\\u0447\\u0430\\u044e\\u0442\\u0441\\u044f\": 15, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0438\\u043c\": 15, \"\\u0440\\u0430\\u0437\\u043c\\u0430\\u0445\\u043e\\u043c\": 15, \"\\u043c\\u0435\\u0441\\u0442\\u043d\\u044b\\u0445\": 15, \"\\u0436\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439\": 15, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u0439\": 2, \"\\u043f\\u0440\\u0435\\u0437\\u0438\\u0434\\u0435\\u043d\\u0442\": 1, \"\\u043d\\u0443\\u0440\\u0441\\u0443\\u043b\\u0442\\u0430\\u043d\": 1, \"\\u043d\\u0430\\u0437\\u0430\\u0440\\u0431\\u0430\\u0435\\u0432\": 1, \"\\u0441\\u044b\\u0433\\u0440\\u0430\\u043b\": 1, \"\\u043a\\u043b\\u044e\\u0447\\u0435\\u0432\\u0443\\u044e\": 9, \"\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043d\\u0435\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0433\\u043e\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u043c\": 1, \"\\u043f\\u0440\\u0438\\u0437\\u043d\\u0430\\u043d\\u0438\\u0438\": 1, \"\\u0443\\u043a\\u0440\\u0435\\u043f\\u043b\\u0435\\u043d\\u0438\\u044e\": 12, \"\\u0440\\u0435\\u0433\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 1, \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438\": 13, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u0441\\u043e\\u0442\\u0440\\u0443\\u0434\\u043d\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0430\\u0437\\u043c\\u0443\\u043d\\u0430\\u0439\\u0433\\u0430\\u0437\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0442\\u0435\\u043b\\u0435\\u043a\\u043e\\u043c\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0435\": 16, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u044b\\u0435\": 1, \"\\u0440\\u044b\\u043d\\u043a\\u0438\": 1, \"\\u0432\\u0438\\u0434\\u044b\": 1, \"\\u043a\\u043e\\u043a\\u043f\\u0430\\u0440\": 1, \"\\u0430\\u0441\\u044b\\u049b\": 1, \"\\u0430\\u0442\\u0443\": 1, \"\\u043f\\u043e\\u043f\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\": 1, \"\\u0441\\u0440\\u0435\\u0434\\u0438\": 1, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0451\\u0436\\u0438\": 2, \"\\u0438\\u0437\\u0443\\u0447\\u0435\\u043d\\u0438\\u044e\": 1, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0430\": 10, \"\\u0430\\u043b\\u0442\\u0430\\u0439\\u0441\\u043a\\u0438\\u0439\": 1, \"\\u0431\\u0443\\u0440\\u0430\\u0431\\u0430\\u0439\": 1, \"\\u0441\\u0432\\u043e\\u0435\\u0439\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043e\\u0439\": 1, \"\\u0431\\u0438\\u043e\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\\u043c\": 1, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u044b\": 1, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u043c\\u0438\": 1, \"\\u0441\\u0432\\u044f\\u0437\\u0435\\u0439\": 11, \"\\u0434\\u0440\\u0443\\u0436\\u0431\\u044b\": 1, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u0430\\u043c\\u0438\": 1, \"\\u0438\\u043d\\u0438\\u0446\\u0438\\u0430\\u0442\\u0438\\u0432\\u044b\": 1, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u044b\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0443\": 1, \"\\u0442\\u0430\\u043b\\u0430\\u043d\\u0442\\u043b\\u0438\\u0432\\u043e\\u0439\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\": 11, \"\\u0438\\u0445\": 19, \"\\u043f\\u043e\\u0442\\u0435\\u043d\\u0446\\u0438\\u0430\\u043b\\u0430\": 1, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u0435\": 1, \"\\u0437\\u0434\\u0440\\u0430\\u0432\\u043e\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0431\\u043e\\u0440\\u044c\\u0431\\u0443\": 1, \"\\u0438\\u043d\\u0444\\u0435\\u043a\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0437\\u0430\\u0431\\u043e\\u043b\\u0435\\u0432\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u044b\": 1, \"\\u0434\\u043e\\u043c\\u0431\\u0440\\u0430\": 1, \"\\u049b\\u043e\\u0431\\u044b\\u0437\": 1, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u044f\": 1, \"\\u0441\\u043a\\u0443\\u043b\\u044c\\u043f\\u0442\\u043e\\u0440\\u044b\": 1, \"\\u0438\\u0437\\u0432\\u0435\\u0441\\u0442\\u043d\\u044b\\u0435\": 2, \"\\u043f\\u0438\\u0441\\u0430\\u0442\\u0435\\u043b\\u0438\": 1, \"\\u0430\\u0431\\u0438\\u0448\": 1, \"\\u043a\\u0435\\u043a\\u0456\\u043b\\u0431\\u0430\\u0435\\u0432\": 1, \"\\u043e\\u043b\\u0436\\u0430\\u0441\": 1, \"\\u0441\\u0443\\u043b\\u0435\\u0439\\u043c\\u0435\\u043d\\u043e\\u0432\": 1, \"\\u043b\\u0438\\u0442\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u0443\": 1, \"\\u0442\\u0435\\u0430\\u0442\\u0440\\u044b\": 1, \"\\u043a\\u0438\\u043d\\u043e\\u0442\\u0435\\u0430\\u0442\\u0440\\u044b\": 1, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0442\": 4, \"\\u043f\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043e\\u043a\": 1, \"\\u0444\\u0438\\u043b\\u044c\\u043c\\u043e\\u0432\": 1, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0438\\u0445\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\": 4, \"\\u043a\\u0443\\u0440\\u0431\\u0430\\u043d\": 1, \"\\u0430\\u0439\\u0442\": 1, \"\\u0441\\u0438\\u043c\\u043f\\u043e\\u0437\\u0438\\u0443\\u043c\\u0430\\u0445\": 1, \"\\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u044b\": 4, \"\\u0441\\u0432\\u043e\\u0438\\u0445\": 2, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0447\\u0430\\u0441\\u0442\\u043d\\u044b\\u0435\": 1, \"\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u0441\\u043a\\u0438\\u0435\": 2, \"\\u0443\\u0441\\u043b\\u0443\\u0433\": 9, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u044e\\u0442\": 11, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0435\": 1, \"\\u0441\\u043e\\u0442\\u0440\\u0443\\u0434\\u043d\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0438\\u043d\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u0442\\u0443\\u0434\\u0435\\u043d\\u0442\\u043e\\u0432\": 9, \"\\u043f\\u0440\\u0435\\u043f\\u043e\\u0434\\u0430\\u0432\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439\": 1, \"\\u0433\\u0440\\u0430\\u043d\\u0438\\u0446\\u0435\\u0439\": 1, \"\\u0433\\u0435\\u043d\\u043d\\u0430\\u0434\\u0438\\u0439\": 1, \"\\u0433\\u043e\\u043b\\u043e\\u0432\\u043a\\u0438\\u043d\": 1, \"\\u0434\\u0430\\u043d\\u0438\\u044f\\u0440\": 1, \"\\u0435\\u043b\\u0435\\u0443\\u0441\\u0438\\u043d\\u043e\\u0432\": 1, \"\\u0441\\u0448\\u0430\": 119, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\\u043e\\u043c\": 10, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 11, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0445\": 10, \"\\u0434\\u0432\\u0443\\u043c\\u044f\": 10, \"\\u044f\\u0432\\u043b\\u044f\\u044e\\u0442\\u0441\\u044f\": 28, \"\\u0434\\u043e\\u043c\\u0438\\u043d\\u0438\\u0440\\u0443\\u044e\\u0449\\u0435\\u0439\": 8, \"\\u0441\\u0438\\u043b\\u043e\\u0439\": 8, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0439\": 17, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0435\": 9, \"\\u0438\\u0433\\u0440\\u0430\\u044f\": 8, \"\\u0434\\u0435\\u043b\\u0430\\u0445\": 8, \"\\u043e\\u0431\\u043b\\u0430\\u0434\\u0430\\u044e\\u0442\": 8, \"\\u043c\\u043e\\u0449\\u043d\\u043e\\u0439\": 8, \"\\u0430\\u0440\\u043c\\u0438\\u0435\\u0439\": 8, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u043c\": 8, \"\\u043e\\u0440\\u0443\\u0436\\u0438\\u0435\\u043c\": 8, \"\\u043e\\u0434\\u043d\\u043e\\u0439\": 8, \"\\u0441\\u0430\\u043c\\u044b\\u0445\": 8, \"\\u0432\\u043b\\u0438\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0445\": 8, \"\\u0432\\u043e\\u0435\\u043d\\u043d\\u044b\\u0445\": 8, \"\\u0434\\u0435\\u0440\\u0436\\u0430\\u0432\": 8, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f\\u0445\": 8, \"\\u0442\\u0430\\u043a\\u0438\\u0445\": 8, \"\\u043d\\u0430\\u0442\\u043e\": 8, \"\\u0432\\u0441\\u0435\\u043c\\u0438\\u0440\\u043d\\u0430\\u044f\": 8, \"\\u0442\\u043e\\u0440\\u0433\\u043e\\u0432\\u0430\\u044f\": 8, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f\": 8, \"\\u043a\\u0440\\u0443\\u043f\\u043d\\u0435\\u0439\\u0448\\u0435\\u0439\": 10, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u043e\\u0439\": 8, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u044b\\u043c\": 8, \"\\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u044b\\u043c\": 8, \"\\u0441\\u0435\\u043a\\u0442\\u043e\\u0440\\u043e\\u043c\": 8, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u043e\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u043d\\u043e\\u0439\": 8, \"\\u043f\\u0440\\u043e\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e\": 8, \"\\u0438\\u0437\\u0432\\u0435\\u0441\\u0442\\u043d\\u044b\": 16, \"\\u0441\\u0432\\u043e\\u0438\\u043c\\u0438\": 18, \"\\u0443\\u043d\\u0438\\u0432\\u0435\\u0440\\u0441\\u0438\\u0442\\u0435\\u0442\\u0430\\u043c\\u0438\": 8, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u043c\\u0438\": 8, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438\": 8, \"\\u0443\\u0447\\u0435\\u043d\\u044b\\u0445\": 8, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 15, \"\\u0432\\u043b\\u0438\\u044f\\u044f\": 9, \"\\u043a\\u0438\\u043d\\u043e\": 9, \"\\u043c\\u043e\\u0434\\u0443\": 8, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u0435\": 9, \"\\u0441\\u0444\\u0435\\u0440\\u044b\": 8, \"\\u0431\\u043e\\u0440\\u044e\\u0442\\u0441\\u044f\": 8, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u0435\\u043c\": 9, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u044e\\u0442\": 16, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0435\": 9, \"\\u0441\\u043e\\u0433\\u043b\\u0430\\u0448\\u0435\\u043d\\u0438\\u044f\": 8, \"\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\": 9, \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0435\\u0439\": 12, \"\\u0441\\u0440\\u0435\\u0434\\u044b\": 11, \"\\u043b\\u0438\\u0434\\u0435\\u0440\\u043e\\u043c\": 8, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439\": 8, \"\\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u0430\\u0442\\u044b\\u0432\\u0430\\u044f\": 8, \"\\u043d\\u043e\\u0432\\u044b\\u0435\": 12, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u044b\": 8, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0433\\u043e\": 8, \"\\u0440\\u044b\\u043d\\u043a\\u0430\": 8, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 8, \"\\u0446\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 9, \"\\u043f\\u0440\\u0430\\u0432\\u0430\": 8, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430\": 12, \"\\u0432\\u044b\\u0441\\u0442\\u0443\\u043f\\u0430\\u044f\": 8, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u0443\": 8, \"\\u0441\\u043b\\u043e\\u0432\\u0430\": 10, \"\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\": 8, \"\\u0432\\u0441\\u0435\\u0445\": 9, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\": 8, \"\\u0431\\u043e\\u0440\\u044c\\u0431\\u0435\": 8, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u043c\": 7, \"\\u0442\\u0435\\u0440\\u0440\\u043e\\u0440\\u0438\\u0437\\u043c\\u043e\\u043c\": 7, \"\\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\\u0438\": 7, \"\\u0438\\u043c\\u0435\\u044e\\u0442\": 8, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u043d\\u043e\\u0435\": 7, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u0435\": 9, \"\\u0441\\u043e\\u0441\\u0442\\u043e\\u044f\\u0449\\u0435\\u0435\": 7, \"\\u043b\\u044e\\u0434\\u0435\\u0439\": 9, \"\\u0440\\u0430\\u0437\\u043d\\u044b\\u0445\": 9, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439\": 7, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\": 8, \"\\u0440\\u0435\\u043b\\u0438\\u0433\\u0438\\u0439\": 8, \"\\u043a\\u0440\\u0430\\u0441\\u043e\\u0442\\u0430\\u043c\\u0438\": 7, \"\\u043e\\u0437\\u0435\\u0440\\u0430\": 7, \"\\u043f\\u043e\\u0431\\u0435\\u0440\\u0435\\u0436\\u044c\\u044f\": 7, \"\\u044f\\u0432\\u043b\\u044f\\u044f\\u0441\\u044c\": 8, \"\\u043a\\u0440\\u0443\\u043f\\u043d\\u0435\\u0439\\u0448\\u0438\\u043c\": 7, \"\\u0438\\u043c\\u043f\\u043e\\u0440\\u0442\\u0435\\u0440\\u043e\\u043c\": 7, \"\\u044d\\u043a\\u0441\\u043f\\u043e\\u0440\\u0442\\u0435\\u0440\\u043e\\u043c\": 7, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u043e\\u0432\": 8, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u044f\": 9, \"\\u043d\\u0430\\u0441\\u0447\\u0438\\u0442\\u044b\\u0432\\u0430\\u0435\\u0442\": 1, \"200\": 1, \"\\u043b\\u0435\\u0442\": 1, \"\\u043d\\u0430\\u0447\\u0438\\u043d\\u0430\\u044f\": 1, \"\\u0434\\u0435\\u043a\\u043b\\u0430\\u0440\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u043d\\u0435\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438\": 1, \"1776\": 2, \"\\u0433\\u043e\\u0434\\u0443\": 4, \"\\u0437\\u0430\\u043a\\u0430\\u043d\\u0447\\u0438\\u0432\\u0430\\u044f\": 1, \"\\u0441\\u043e\\u0431\\u044b\\u0442\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u043c\\u0438\\u0440\\u043e\\u0442\\u0432\\u043e\\u0440\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043c\\u0438\\u0441\\u0441\\u0438\\u044f\\u0445\": 1, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u0440\\u0435\\u0433\\u0438\\u043e\\u043d\\u0430\\u0445\": 1, \"\\u043e\\u0434\\u043d\\u0438\\u043c\": 1, \"\\u0432\\u0435\\u0434\\u0443\\u0449\\u0438\\u0445\": 1, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439\": 1, \"\\u0441\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0439\": 1, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0446\\u0438\\u0438\": 1, \"\\u043a\\u0443\\u043a\\u0443\\u0440\\u0443\\u0437\\u0443\": 1, \"\\u0441\\u043e\\u044e\": 1, \"\\u043f\\u0448\\u0435\\u043d\\u0438\\u0446\\u0443\": 1, \"\\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0439\": 1, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0435\": 1, \"\\u0434\\u043e\\u043c\\u043e\\u043c\": 1, \"\\u043a\\u0440\\u0443\\u043f\\u043d\\u0435\\u0439\\u0448\\u0438\\u0445\": 1, \"\\u0431\\u0430\\u043d\\u043a\\u043e\\u0432\": 1, \"\\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u044b\\u0445\": 1, \"\\u0438\\u043d\\u0441\\u0442\\u0438\\u0442\\u0443\\u0442\\u043e\\u0432\": 2, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u043c\\u0438\": 1, \"\\u0448\\u0442\\u0430\\u0442\\u0430\\u043c\\u0438\": 1, \"\\u0431\\u044b\\u043b\\u0438\": 1, \"13\": 3, \"\\u043a\\u043e\\u043b\\u043e\\u043d\\u0438\\u0439\": 2, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435\": 9, \"\\u043e\\u0431\\u044a\\u044f\\u0432\\u0438\\u043b\\u0438\": 1, \"\\u043d\\u0435\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043e\\u0442\": 8, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u0431\\u0440\\u0438\\u0442\\u0430\\u043d\\u0438\\u0438\": 2, \"\\u0434\\u043e\\u0441\\u0442\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\\u043c\\u0438\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u043e\\u0442\\u043a\\u0440\\u044b\\u0442\\u0438\\u044f\": 1, \"\\u0441\\u043e\\u0433\\u043b\\u0430\\u0448\\u0435\\u043d\\u0438\\u044f\\u0445\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u043d\\u0443\\u044e\": 1, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u0430\\u044f\": 8, \"\\u0441\\u0435\\u0431\\u044f\": 1, \"\\u0435\\u0432\\u0440\\u043e\\u043f\\u0435\\u0439\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0430\\u0444\\u0440\\u0438\\u043a\\u0430\\u043d\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0430\\u0437\\u0438\\u0430\\u0442\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u043a\\u043e\\u0440\\u0435\\u043d\\u043d\\u043e\\u0439\": 1, \"\\u0430\\u043c\\u0435\\u0440\\u0438\\u043a\\u0430\\u043d\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u0432\\u043e\\u043f\\u0440\\u043e\\u0441\\u044b\": 5, \"\\u0432\\u0438\\u043a\\u0438\\u043f\\u0435\\u0434\\u0438\\u044f\": 1, \"\\u2014\": 95, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u043d\\u0430\\u044f\": 1, \"\\u044d\\u043d\\u0446\\u0438\\u043a\\u043b\\u043e\\u043f\\u0435\\u0434\\u0438\\u044f\": 1, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u0443\\u044e\": 1, \"\\u043c\\u043e\\u0436\\u0435\\u0442\": 2, \"\\u0440\\u0435\\u0434\\u0430\\u043a\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c\": 1, \"\\u043a\\u0430\\u0436\\u0434\\u044b\\u0439\": 2, \"\\u0441\\u0442\\u0430\\u0442\\u044c\\u044f\": 1, \"\\u0440\\u0430\\u0441\\u0441\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u0442\": 1, \"\\u043e\\u0431\": 1, \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u043d\\u0435\\u0442\\u0430\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438\": 1, \"gpt\": 3, \"\\u044d\\u0442\\u043e\": 24, \"\\u043d\\u0435\\u0439\\u0440\\u043e\\u0441\\u0435\\u0442\\u0438\": 2, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u0435\": 1, \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u0444\\u043e\\u0440\\u043c\\u0435\\u0440\\u043e\\u0432\": 1, \"python\": 5, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u043e\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\\u0432\\u044b\\u0439\": 1, \"\\u044f\\u0437\\u044b\\u043a\": 2, \"\\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 3, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439\": 3, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u0442\": 1, \"\\u043c\\u043d\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u043e\": 3, \"\\u043f\\u0430\\u0440\\u0430\\u0434\\u0438\\u0433\\u043c\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u0441\": 1, \"\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 1, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u044f\": 1, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0432\\u0440\\u0435\\u043c\\u044f\": 2, \"\\u043c\\u0430\\u0442\\u0435\\u043c\\u0430\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u043d\\u0430\\u0443\\u043a\\u0430\": 7, \"\\u0447\\u0438\\u0441\\u043b\\u0430\\u0445\": 1, \"\\u0444\\u043e\\u0440\\u043c\\u0430\\u0445\": 1, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0441\\u0432\\u044f\\u0437\\u044f\\u0445\": 1, \"\\u0440\\u043e\\u0441\\u0441\\u0438\\u0438\": 1, \"\\u043e\\u0445\\u0432\\u0430\\u0442\\u044b\\u0432\\u0430\\u0435\\u0442\": 6, \"\\u043f\\u0435\\u0440\\u0438\\u043e\\u0434\": 1, \"\\u0434\\u0440\\u0435\\u0432\\u043d\\u0435\\u0439\\u0448\\u0438\\u0445\": 1, \"\\u0432\\u0440\\u0435\\u043c\\u0451\\u043d\": 1, \"\\u0434\\u043e\": 1, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 2, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u0435\\u0442\": 15, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\": 2, \"\\u0436\\u0438\\u0432\\u044b\\u0445\": 2, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u043c\\u043e\\u0432\": 2, \"\\u0441\\u0440\\u0435\\u0434\\u043e\\u0439\": 1, \"\\u0444\\u0438\\u0437\\u0438\\u043a\\u0430\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0435\": 1, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u044e\\u0449\\u0430\\u044f\": 2, \"\\u0437\\u0430\\u043a\\u043e\\u043d\\u044b\": 1, \"\\u0434\\u0432\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f\": 3, \"\\u0442\\u0435\\u043b\": 1, \"\\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u0443\\u0435\\u0442\": 12, \"\\u0436\\u0438\\u0437\\u043d\\u044c\": 1, \"\\u0436\\u0438\\u0432\\u044b\\u0435\": 4, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u043c\\u044b\": 5, \"\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0443\": 6, \"\\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u0438\": 4, \"\\u0445\\u0438\\u043c\\u0438\\u044f\": 1, \"\\u0432\\u0435\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\\u0445\": 1, \"\\u0441\\u0432\\u043e\\u0439\\u0441\\u0442\\u0432\\u0430\\u0445\": 1, \"\\u043f\\u0440\\u0435\\u0432\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u044f\\u0445\": 1, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0435\\u0435\": 2, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439\": 1, \"\\u043e\\u043f\\u044b\\u0442\": 1, \"\\u044d\\u043c\\u043e\\u0446\\u0438\\u0438\": 1, \"\\u0437\\u0432\\u0443\\u043a\\u043e\\u0432\": 1, \"\\u0432\\u043e\": 2, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0438\": 5, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u044f\": 8, \"\\u0434\\u0432\\u0438\\u0436\\u0443\\u0449\\u0438\\u0445\\u0441\\u044f\": 1, \"\\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0439\": 2, \"\\u0440\\u0430\\u0437\\u0432\\u043b\\u0435\\u0447\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0438\\u043b\\u0438\": 9, \"\\u043e\\u0431\\u0443\\u0447\\u0435\\u043d\\u0438\\u044f\": 5, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439\": 4, \"\\u0438\\u043d\\u0442\\u0435\\u043b\\u043b\\u0435\\u043a\\u0442\": 4, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u044c\": 5, \"\\u043a\\u043e\\u043c\\u043f\\u044c\\u044e\\u0442\\u0435\\u0440\\u043d\\u044b\\u0445\": 9, \"\\u043d\\u0430\\u0443\\u043a\": 4, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u044e\\u0449\\u0430\\u044f\\u0441\\u044f\": 4, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u0435\\u043c\": 4, \"\\u0443\\u043c\\u043d\\u044b\\u0445\": 1, \"\\u043c\\u0430\\u0448\\u0438\\u043d\": 1, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b\": 8, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\\u044b\": 1, \"\\u043f\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0435\": 4, \"\\u0441\\u043e\\u0446\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\": 2, \"\\u0438\\u043d\\u0441\\u0442\\u0438\\u0442\\u0443\\u0442\\u044b\": 1, \"\\u043f\\u0441\\u0438\\u0445\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 2, \"\\u043f\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043f\\u0441\\u0438\\u0445\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\\u0430\\u0445\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u044f\": 2, \"\\u0444\\u0443\\u043d\\u0434\\u0430\\u043c\\u0435\\u043d\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 3, \"\\u0431\\u044b\\u0442\\u0438\\u044f\": 1, \"\\u0437\\u043d\\u0430\\u043d\\u0438\\u044f\": 2, \"\\u043c\\u043e\\u0440\\u0430\\u043b\\u0438\": 1, \"\\u0445\\u0443\\u0434\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u0442\\u0438\\u043b\\u0435\\u0439\": 1, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u0441\\u0442\\u0440\\u043e\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0437\\u0434\\u0430\\u043d\\u0438\\u0439\": 1, \"\\u0441\\u043e\\u043e\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u0433\\u0435\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u044f\": 1, \"\\u0437\\u0435\\u043c\\u043b\\u044e\": 1, \"\\u043b\\u0430\\u043d\\u0434\\u0448\\u0430\\u0444\\u0442\\u044b\": 1, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\": 1, \"\\u0430\\u0441\\u0442\\u0440\\u043e\\u043d\\u043e\\u043c\\u0438\\u044f\": 1, \"\\u043d\\u0435\\u0431\\u0435\\u0441\\u043d\\u044b\\u0445\": 1, \"\\u0442\\u0435\\u043b\\u0430\\u0445\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u0441\\u0435\": 1, \"\\u0446\\u0435\\u043b\\u043e\\u043c\": 1, \"\\u0430\\u043d\\u0442\\u0440\\u043e\\u043f\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u0438\\u0441\\u0445\\u043e\\u0436\\u0434\\u0435\\u043d\\u0438\\u0435\": 4, \"\\u043b\\u0438\\u043d\\u0433\\u0432\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 2, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\": 1, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0445\": 1, \"\\u0437\\u043d\\u0430\\u043d\\u0438\\u0439\": 2, \"\\u0430\\u0440\\u0445\\u0435\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u0434\\u0440\\u0435\\u0432\\u043d\\u0438\\u0435\": 1, \"\\u0446\\u0438\\u0432\\u0438\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0447\\u0435\\u0440\\u0435\\u0437\": 7, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u043e\\u0441\\u0442\\u0430\\u0442\\u043a\\u0438\": 1, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0442\\u0435\\u043e\\u0440\\u0438\\u044f\": 16, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u044b\": 3, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0438\": 1, \"\\u0433\\u0430\\u0440\\u043c\\u043e\\u043d\\u0438\\u044e\": 1, \"\\u0440\\u0438\\u0442\\u043c\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0443\": 1, \"\\u0437\\u043d\\u0430\\u043a\\u043e\\u0432\": 1, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u043e\\u0432\": 1, \"\\u044d\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0440\\u0430\\u0437\\u0434\\u0435\\u043b\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u0438\": 1, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u044e\\u0449\\u0438\\u0439\": 1, \"\\u043c\\u043e\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u043d\\u043e\\u0440\\u043c\\u044b\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u043e\": 1, \"\\u043d\\u043e\\u0440\\u043c\": 1, \"\\u0440\\u0435\\u0433\\u0443\\u043b\\u0438\\u0440\\u0443\\u044e\\u0449\\u0438\\u0445\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0436\\u0443\\u0440\\u043d\\u0430\\u043b\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u0435\\u0442\\u0441\\u044f\": 2, \"\\u0441\\u0431\\u043e\\u0440\\u043e\\u043c\": 1, \"\\u0430\\u043d\\u0430\\u043b\\u0438\\u0437\\u043e\\u043c\": 1, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0435\\u043c\": 1, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438\": 3, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\": 2, \"\\u043f\\u0435\\u0440\\u0435\\u0434\\u0430\\u0447\\u0438\": 1, \"\\u043d\\u0430\\u0432\\u044b\\u043a\\u043e\\u0432\": 1, \"\\u043e\\u0434\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u043f\\u043e\\u043a\\u043e\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u043c\\u0443\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\": 1, \"\\u0444\\u0438\\u0437\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0441\\u043e\\u0440\\u0435\\u0432\\u043d\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0439\": 1, \"\\u0440\\u0435\\u043a\\u0440\\u0435\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u0445\\u0430\\u0440\\u0430\\u043a\\u0442\\u0435\\u0440\": 1, \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\": 1, \"\\u043f\\u0443\\u0442\\u0435\\u0448\\u0435\\u0441\\u0442\\u0432\\u0438\\u044f\": 1, \"\\u0446\\u0435\\u043b\\u044c\\u044e\": 1, \"\\u043e\\u0442\\u0434\\u044b\\u0445\\u0430\": 1, \"\\u043f\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u0438\\u043a\\u043b\\u044e\\u0447\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u043a\\u0443\\u043b\\u0438\\u043d\\u0430\\u0440\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u0438\\u0433\\u043e\\u0442\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043f\\u0438\\u0449\\u0438\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u043a\\u0443\\u043b\\u0438\\u043d\\u0430\\u0440\\u043d\\u044b\\u0445\": 1, \"\\u0448\\u0435\\u0434\\u0435\\u0432\\u0440\\u043e\\u0432\": 1, \"\\u043c\\u043e\\u0434\\u0430\": 1, 