{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 221, "word_counts": "{\"\\u0432\\u0438\\u043a\\u0438\\u043f\\u0435\\u0434\\u0438\\u044f\": 1, \"\\u2014\": 83, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u043d\\u0430\\u044f\": 1, \"\\u044d\\u043d\\u0446\\u0438\\u043a\\u043b\\u043e\\u043f\\u0435\\u0434\\u0438\\u044f\": 1, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u0443\\u044e\": 1, \"\\u043c\\u043e\\u0436\\u0435\\u0442\": 2, \"\\u0440\\u0435\\u0434\\u0430\\u043a\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c\": 1, \"\\u043a\\u0430\\u0436\\u0434\\u044b\\u0439\": 2, \"\\u0441\\u0442\\u0430\\u0442\\u044c\\u044f\": 1, \"\\u0440\\u0430\\u0441\\u0441\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u0442\": 1, \"\\u043e\\u0431\": 1, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u0438\": 1, \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u043d\\u0435\\u0442\\u0430\": 1, \"\\u0438\": 115, \"\\u0435\\u0433\\u043e\": 5, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438\": 1, \"\\u0432\": 43, \"\\u043c\\u0438\\u0440\\u0435\": 3, \"gpt\": 3, \"\\u044d\\u0442\\u043e\": 24, \"\\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0430\": 2, \"\\u043d\\u0435\\u0439\\u0440\\u043e\\u0441\\u0435\\u0442\\u0438\": 2, \"\\u043d\\u0430\": 30, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u0435\": 1, \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u0444\\u043e\\u0440\\u043c\\u0435\\u0440\\u043e\\u0432\": 1, \"python\": 5, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u043e\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\\u0432\\u044b\\u0439\": 1, \"\\u044f\\u0437\\u044b\\u043a\": 2, \"\\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 3, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439\": 3, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u0442\": 1, \"\\u043c\\u043d\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u043e\": 3, \"\\u043f\\u0430\\u0440\\u0430\\u0434\\u0438\\u0433\\u043c\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u0441\": 1, \"\\u0432\\u0441\\u0451\": 2, \"\\u0447\\u0442\\u043e\": 12, \"\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 1, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u044f\": 1, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0432\\u0440\\u0435\\u043c\\u044f\": 1, \"\\u043c\\u0430\\u0442\\u0435\\u043c\\u0430\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u043d\\u0430\\u0443\\u043a\\u0430\": 7, \"\\u043e\": 11, \"\\u0447\\u0438\\u0441\\u043b\\u0430\\u0445\": 1, \"\\u0444\\u043e\\u0440\\u043c\\u0430\\u0445\": 1, \"\\u0438\\u0445\": 10, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0441\\u0432\\u044f\\u0437\\u044f\\u0445\": 1, \"\\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u044f\": 8, \"\\u0440\\u043e\\u0441\\u0441\\u0438\\u0438\": 1, \"\\u043e\\u0445\\u0432\\u0430\\u0442\\u044b\\u0432\\u0430\\u0435\\u0442\": 6, \"\\u043f\\u0435\\u0440\\u0438\\u043e\\u0434\": 1, \"\\u043e\\u0442\": 7, \"\\u0434\\u0440\\u0435\\u0432\\u043d\\u0435\\u0439\\u0448\\u0438\\u0445\": 1, \"\\u0432\\u0440\\u0435\\u043c\\u0451\\u043d\": 1, \"\\u0434\\u043e\": 1, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 2, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u0435\\u0442\": 14, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\": 2, \"\\u0436\\u0438\\u0432\\u044b\\u0445\": 2, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u043c\\u043e\\u0432\": 2, \"\\u0441\": 25, \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0435\\u0439\": 3, \"\\u0441\\u0440\\u0435\\u0434\\u043e\\u0439\": 1, \"\\u0444\\u0438\\u0437\\u0438\\u043a\\u0430\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0435\": 1, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u044e\\u0449\\u0430\\u044f\": 2, \"\\u0437\\u0430\\u043a\\u043e\\u043d\\u044b\": 1, \"\\u0434\\u0432\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f\": 3, \"\\u0442\\u0435\\u043b\": 1, \"\\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u0438\\u0441\\u0441\\u043b\\u0435\\u0434\\u0443\\u0435\\u0442\": 12, \"\\u0436\\u0438\\u0437\\u043d\\u044c\": 1, \"\\u0436\\u0438\\u0432\\u044b\\u0435\": 3, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u043c\\u044b\": 4, \"\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0443\": 5, \"\\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u0438\": 3, \"\\u0445\\u0438\\u043c\\u0438\\u044f\": 1, \"\\u0432\\u0435\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\\u0445\": 1, \"\\u0441\\u0432\\u043e\\u0439\\u0441\\u0442\\u0432\\u0430\\u0445\": 1, \"\\u043f\\u0440\\u0435\\u0432\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u044f\\u0445\": 1, \"\\u043b\\u0438\\u0442\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u0430\": 1, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u043e\": 8, \"\\u0441\\u043b\\u043e\\u0432\\u0430\": 2, \"\\u043e\\u0442\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0435\\u0435\": 2, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439\": 1, \"\\u043e\\u043f\\u044b\\u0442\": 1, \"\\u044d\\u043c\\u043e\\u0446\\u0438\\u0438\": 1, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\": 1, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0437\\u0432\\u0443\\u043a\\u043e\\u0432\": 1, \"\\u0432\\u043e\": 1, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0438\": 4, \"\\u043a\\u0438\\u043d\\u043e\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u044f\": 7, \"\\u0434\\u0432\\u0438\\u0436\\u0443\\u0449\\u0438\\u0445\\u0441\\u044f\": 1, \"\\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0439\": 2, \"\\u0434\\u043b\\u044f\": 28, \"\\u0440\\u0430\\u0437\\u0432\\u043b\\u0435\\u0447\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0438\\u043b\\u0438\": 9, \"\\u043e\\u0431\\u0443\\u0447\\u0435\\u043d\\u0438\\u044f\": 5, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439\": 4, \"\\u0438\\u043d\\u0442\\u0435\\u043b\\u043b\\u0435\\u043a\\u0442\": 4, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u044c\": 5, \"\\u043a\\u043e\\u043c\\u043f\\u044c\\u044e\\u0442\\u0435\\u0440\\u043d\\u044b\\u0445\": 9, \"\\u043d\\u0430\\u0443\\u043a\": 4, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u044e\\u0449\\u0430\\u044f\\u0441\\u044f\": 4, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u0435\\u043c\": 4, \"\\u0443\\u043c\\u043d\\u044b\\u0445\": 1, \"\\u043c\\u0430\\u0448\\u0438\\u043d\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0430\": 1, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u043e\\u0432\": 1, \"\\u0443\\u0441\\u043b\\u0443\\u0433\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u044b\": 6, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\\u044b\": 1, \"\\u043f\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0435\": 3, \"\\u0441\\u043e\\u0446\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\": 2, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 3, \"\\u043e\\u0442\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0438\\u043d\\u0441\\u0442\\u0438\\u0442\\u0443\\u0442\\u044b\": 1, \"\\u043f\\u0441\\u0438\\u0445\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 2, \"\\u043f\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043f\\u0441\\u0438\\u0445\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\\u0430\\u0445\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430\": 4, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u044f\": 2, \"\\u0444\\u0443\\u043d\\u0434\\u0430\\u043c\\u0435\\u043d\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 3, \"\\u0432\\u043e\\u043f\\u0440\\u043e\\u0441\\u044b\": 4, \"\\u0431\\u044b\\u0442\\u0438\\u044f\": 1, \"\\u0437\\u043d\\u0430\\u043d\\u0438\\u044f\": 2, \"\\u043c\\u043e\\u0440\\u0430\\u043b\\u0438\": 1, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\": 8, \"\\u0445\\u0443\\u0434\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u0442\\u0438\\u043b\\u0435\\u0439\": 1, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u0441\\u0442\\u0440\\u043e\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0437\\u0434\\u0430\\u043d\\u0438\\u0439\": 1, \"\\u0441\\u043e\\u043e\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u0433\\u0435\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u044f\": 1, \"\\u0437\\u0435\\u043c\\u043b\\u044e\": 1, \"\\u0435\\u0451\": 1, \"\\u043b\\u0430\\u043d\\u0434\\u0448\\u0430\\u0444\\u0442\\u044b\": 1, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\": 1, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0430\\u0441\\u0442\\u0440\\u043e\\u043d\\u043e\\u043c\\u0438\\u044f\": 1, \"\\u043d\\u0435\\u0431\\u0435\\u0441\\u043d\\u044b\\u0445\": 1, \"\\u0442\\u0435\\u043b\\u0430\\u0445\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u0441\\u0435\": 1, \"\\u0446\\u0435\\u043b\\u043e\\u043c\": 1, \"\\u0430\\u043d\\u0442\\u0440\\u043e\\u043f\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u0438\\u0441\\u0445\\u043e\\u0436\\u0434\\u0435\\u043d\\u0438\\u0435\": 3, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0435\": 1, \"\\u043b\\u0438\\u043d\\u0433\\u0432\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 2, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\": 1, \"\\u043d\\u0430\\u0443\\u043a\\u0438\": 1, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0445\": 1, \"\\u0437\\u043d\\u0430\\u043d\\u0438\\u0439\": 2, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0439\": 4, \"\\u0430\\u0440\\u0445\\u0435\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u0434\\u0440\\u0435\\u0432\\u043d\\u0438\\u0435\": 1, \"\\u0446\\u0438\\u0432\\u0438\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0447\\u0435\\u0440\\u0435\\u0437\": 6, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u043e\\u0441\\u0442\\u0430\\u0442\\u043a\\u0438\": 1, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0442\\u0435\\u043e\\u0440\\u0438\\u044f\": 13, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u044b\": 2, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0438\": 1, \"\\u0432\\u043a\\u043b\\u044e\\u0447\\u0430\\u044f\": 2, \"\\u0433\\u0430\\u0440\\u043c\\u043e\\u043d\\u0438\\u044e\": 1, \"\\u0440\\u0438\\u0442\\u043c\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0443\": 2, \"\\u043a\\u0430\\u043a\": 15, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0443\": 1, \"\\u0437\\u043d\\u0430\\u043a\\u043e\\u0432\": 1, \"\\u0441\\u0438\\u043c\\u0432\\u043e\\u043b\\u043e\\u0432\": 1, \"\\u044d\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0440\\u0430\\u0437\\u0434\\u0435\\u043b\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u0438\": 1, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u044e\\u0449\\u0438\\u0439\": 1, \"\\u043c\\u043e\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u043d\\u043e\\u0440\\u043c\\u044b\": 1, \"\\u0446\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u043e\": 1, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\": 1, \"\\u043d\\u043e\\u0440\\u043c\": 1, \"\\u0440\\u0435\\u0433\\u0443\\u043b\\u0438\\u0440\\u0443\\u044e\\u0449\\u0438\\u0445\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0436\\u0443\\u0440\\u043d\\u0430\\u043b\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0437\\u0430\\u043d\\u0438\\u043c\\u0430\\u0435\\u0442\\u0441\\u044f\": 2, \"\\u0441\\u0431\\u043e\\u0440\\u043e\\u043c\": 1, \"\\u0430\\u043d\\u0430\\u043b\\u0438\\u0437\\u043e\\u043c\": 1, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0435\\u043c\": 1, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438\": 3, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\": 2, \"\\u043f\\u0435\\u0440\\u0435\\u0434\\u0430\\u0447\\u0438\": 1, \"\\u043d\\u0430\\u0432\\u044b\\u043a\\u043e\\u0432\": 1, \"\\u043e\\u0434\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u043f\\u043e\\u043a\\u043e\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043a\": 10, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u043c\\u0443\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\": 1, \"\\u0444\\u0438\\u0437\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0441\\u043e\\u0440\\u0435\\u0432\\u043d\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0439\": 1, \"\\u0440\\u0435\\u043a\\u0440\\u0435\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u0445\\u0430\\u0440\\u0430\\u043a\\u0442\\u0435\\u0440\": 1, \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\": 1, \"\\u043f\\u0443\\u0442\\u0435\\u0448\\u0435\\u0441\\u0442\\u0432\\u0438\\u044f\": 1, \"\\u0446\\u0435\\u043b\\u044c\\u044e\": 1, \"\\u043e\\u0442\\u0434\\u044b\\u0445\\u0430\": 1, \"\\u043f\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u0438\\u043a\\u043b\\u044e\\u0447\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u043a\\u0443\\u043b\\u0438\\u043d\\u0430\\u0440\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u0438\\u0433\\u043e\\u0442\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043f\\u0438\\u0449\\u0438\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u043a\\u0443\\u043b\\u0438\\u043d\\u0430\\u0440\\u043d\\u044b\\u0445\": 1, \"\\u0448\\u0435\\u0434\\u0435\\u0432\\u0440\\u043e\\u0432\": 1, \"\\u043c\\u043e\\u0434\\u0430\": 1, \"\\u043e\\u0434\\u0435\\u0436\\u0434\\u044b\": 1, \"\\u0430\\u043a\\u0441\\u0435\\u0441\\u0441\\u0443\\u0430\\u0440\\u043e\\u0432\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\": 1, \"\\u0442\\u0435\\u043d\\u0434\\u0435\\u043d\\u0446\\u0438\\u0438\": 2, \"\\u0444\\u043e\\u0442\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u044f\": 1, \"\\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e\": 4, \"\\u0441\\u0432\\u0435\\u0442\\u0430\": 2, \"\\u0434\\u0438\\u0437\\u0430\\u0439\\u043d\": 1, \"\\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"\\u044d\\u0441\\u0442\\u0435\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\": 1, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"\\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u043e\\u0432\": 1, \"\\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u0435\": 4, \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0443\\u044e\": 1, \"\\u0441\\u0440\\u0435\\u0434\\u0443\": 4, \"\\u0433\\u0435\\u043d\\u0435\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0432\\u0430\\u0440\\u0438\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0438\\u0437\\u0443\\u0447\\u0435\\u043d\\u0438\\u0435\\u043c\": 1, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u044f\": 1, \"\\u0431\\u043e\\u043b\\u0435\\u0437\\u043d\\u0435\\u0439\": 1, \"\\u043b\\u0435\\u0447\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043f\\u0430\\u043b\\u0435\\u043e\\u043d\\u0442\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u0438\\u0441\\u043a\\u043e\\u043f\\u0430\\u0435\\u043c\\u044b\\u0435\": 1, \"\\u044d\\u0432\\u043e\\u043b\\u044e\\u0446\\u0438\\u044e\": 1, \"\\u043a\\u0438\\u0431\\u0435\\u0440\\u043d\\u0435\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u0441\\u0432\\u044f\\u0437\\u0438\": 1, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u043c\\u0430\\u0445\": 1, \"\\u043c\\u0430\\u0448\\u0438\\u043d\\u0430\\u0445\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u043e\\u043b\\u0438\\u043d\\u0433\\u0432\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0441\\u0432\\u044f\\u0437\\u044c\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\": 2, \"\\u044f\\u0437\\u044b\\u043a\\u043e\\u043c\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\\u043c\": 1, \"\\u044d\\u0442\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 1, \"\\u044d\\u0442\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0433\\u0440\\u0443\\u043f\\u043f\\u044b\": 1, \"\\u043e\\u0431\\u044b\\u0447\\u0430\\u0438\": 1, \"\\u0444\\u043e\\u043b\\u044c\\u043a\\u043b\\u043e\\u0440\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0435\": 1, \"\\u0442\\u0432\\u043e\\u0440\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u043c\\u0438\\u0444\\u044b\": 1, \"\\u043b\\u0435\\u0433\\u0435\\u043d\\u0434\\u044b\": 1, \"\\u0440\\u0435\\u043b\\u0438\\u0433\\u0438\\u0439\": 1, \"\\u0432\\u0435\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u043e\\u0432\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u044b\\u0445\": 2, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0430\\u0445\": 1, \"\\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\": 1, \"\\u0441\\u0442\\u0438\\u043b\\u0438\": 1, \"\\u0430\\u0440\\u0445\\u0438\\u0442\\u0435\\u043a\\u0442\\u0443\\u0440\\u0435\": 1, \"\\u044d\\u043f\\u043e\\u0445\": 1, \"\\u043a\\u0438\\u043d\\u0435\\u043c\\u0430\\u0442\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u044f\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u0438\\u043a\\u0443\": 1, \"\\u043a\\u0438\\u043d\\u043e\\u0444\\u0438\\u043b\\u044c\\u043c\\u043e\\u0432\": 1, \"\\u0438\\u0433\\u0440\": 1, \"\\u043c\\u0430\\u0442\\u0435\\u043c\\u0430\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u0442\\u0435\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\": 1, \"\\u0438\\u0433\\u0440\\u043e\\u043a\\u0430\\u043c\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\": 10, \"\\u0438\\u043d\\u0441\\u0442\\u0438\\u0442\\u0443\\u0442\\u043e\\u0432\": 1, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0438\\u0434\\u0435\\u0438\": 1, \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u0438\": 1, \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0435\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0438\\u0437\\u043e\\u0431\\u0440\\u0435\\u0442\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u0430\\u044f\": 1, \"\\u043a\\u0438\\u0442\\u0430\\u0439\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0441\\u0442\\u0435\\u043d\\u0430\": 1, \"\\u0441\\u0435\\u0440\\u0438\\u044f\": 1, \"\\u0443\\u043a\\u0440\\u0435\\u043f\\u043b\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u043f\\u043e\\u0441\\u0442\\u0440\\u043e\\u0435\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0437\\u0430\\u0449\\u0438\\u0442\\u044b\": 1, \"\\u043a\\u0438\\u0442\\u0430\\u0439\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\": 1, \"\\u0438\\u043c\\u043f\\u0435\\u0440\\u0438\\u0439\": 1, \"\\u043d\\u0430\\u0431\\u0435\\u0433\\u043e\\u0432\": 1, \"\\u043a\\u043e\\u0447\\u0435\\u0432\\u043d\\u0438\\u043a\\u043e\\u0432\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439\": 4, \"\\u0442\\u0435\\u043b\\u0435\\u0441\\u043a\\u043e\\u043f\": 3, \"\\u0445\\u0430\\u0431\\u0431\\u043b\": 2, \"\\u043e\\u0440\\u0431\\u0438\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 1, \"\\u0437\\u0430\\u043f\\u0443\\u0449\\u0435\\u043d\\u043d\\u044b\\u0439\": 2, \"nasa\": 2, \"1990\": 1, \"\\u0433\\u043e\\u0434\\u0443\": 2, \"\\u0441\\u0434\\u0435\\u043b\\u0430\\u043b\": 2, \"\\u043e\\u0442\\u043a\\u0440\\u044b\\u0442\\u0438\\u0439\": 2, \"\\u0430\\u0441\\u0442\\u0440\\u043e\\u043d\\u043e\\u043c\\u0438\\u0438\": 2, \"\\u043e\\u0442\\u043d\\u043e\\u0441\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u0430\\u043b\\u044c\\u0431\\u0435\\u0440\\u0442\\u0430\": 2, \"\\u044d\\u0439\\u043d\\u0448\\u0442\\u0435\\u0439\\u043d\\u0430\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0438\\u043b\\u0430\": 2, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435\": 2, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0441\\u0442\\u0432\\u0435\": 3, \"\\u043a\\u0432\\u0430\\u043d\\u0442\\u043e\\u0432\\u0430\\u044f\": 2, \"\\u043c\\u0435\\u0445\\u0430\\u043d\\u0438\\u043a\\u0430\": 2, \"\\u043e\\u043f\\u0438\\u0441\\u044b\\u0432\\u0430\\u0435\\u0442\": 4, \"\\u0444\\u0438\\u0437\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 2, \"\\u044f\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u043c\\u0438\\u043a\\u0440\\u043e\\u0441\\u043a\\u043e\\u043f\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 2, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\": 2, \"\\u044d\\u0432\\u043e\\u043b\\u044e\\u0446\\u0438\\u043e\\u043d\\u043d\\u0430\\u044f\": 2, \"\\u0447\\u0430\\u0440\\u043b\\u044c\\u0437\\u0430\": 2, \"\\u0434\\u0430\\u0440\\u0432\\u0438\\u043d\\u0430\": 2, \"\\u043e\\u0431\\u044a\\u044f\\u0441\\u043d\\u044f\\u0435\\u0442\": 2, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\": 2, \"\\u0436\\u0438\\u0437\\u043d\\u0438\": 2, \"\\u0437\\u0435\\u043c\\u043b\\u0435\": 6, \"\\u0435\\u0441\\u0442\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439\": 2, \"\\u043e\\u0442\\u0431\\u043e\\u0440\": 2, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u043e\\u0433\\u043e\": 2, \"\\u0432\\u0437\\u0440\\u044b\\u0432\\u0430\": 2, \"\\u0432\\u0441\\u0435\\u043b\\u0435\\u043d\\u043d\\u043e\\u0439\": 2, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\": 4, \"\\u0434\\u043e\\u043b\\u0433\\u043e\\u0441\\u0440\\u043e\\u0447\\u043d\\u044b\\u0435\": 2, \"\\u0442\\u0435\\u043c\\u043f\\u0435\\u0440\\u0430\\u0442\\u0443\\u0440\\u044b\": 2, \"\\u043f\\u043e\\u0433\\u043e\\u0434\\u043d\\u044b\\u0445\": 2, \"\\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u0439\": 2, \"\\u0431\\u0438\\u043e\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 2, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0435\\u0442\": 2, \"\\u043d\\u043e\\u0432\\u044b\\u0445\": 2, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u043e\\u0432\": 2, \"\\u043d\\u0435\\u0439\\u0440\\u043e\\u043d\\u0430\\u0443\\u043a\\u0430\": 2, \"\\u043d\\u0435\\u0440\\u0432\\u043d\\u043e\\u0439\": 2, \"\\u0441\\u0435\\u0442\\u0438\": 9, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0438\\u043b\\u0438\": 2, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u044b\": 2, \"\\u043e\\u0431\\u0449\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u043b\\u044e\\u0434\\u0435\\u0439\": 2, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u043c\": 2, \"\\u0430\\u043f\\u043f\\u0430\\u0440\\u0430\\u0442\": 2, \"voyager\": 2, \"1\": 3, \"1977\": 1, \"\\u0441\\u0442\\u0430\\u043b\": 4, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u043c\": 2, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u043c\": 2, \"\\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u043e\\u043c\": 2, \"\\u043f\\u043e\\u043a\\u0438\\u043d\\u0443\\u0432\\u0448\\u0438\\u043c\": 2, \"\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u044b\": 2, \"\\u0441\\u043e\\u043b\\u043d\\u0435\\u0447\\u043d\\u043e\\u0439\": 2, \"\\u0441\\u0442\\u0440\\u0443\\u043d\": 2, \"\\u0433\\u0438\\u043f\\u043e\\u0442\\u0435\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 2, \"\\u0444\\u0438\\u0437\\u0438\\u043a\\u0435\": 2, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u0430\\u044f\": 7, \"\\u043f\\u0440\\u0435\\u0434\\u043f\\u043e\\u043b\\u0430\\u0433\\u0430\\u0435\\u0442\": 2, \"\\u0447\\u0430\\u0441\\u0442\\u0438\\u0446\\u044b\": 2, \"\\u043d\\u0435\": 4, \"\\u044f\\u0432\\u043b\\u044f\\u044e\\u0442\\u0441\\u044f\": 2, \"\\u0442\\u043e\\u0447\\u0435\\u0447\\u043d\\u044b\\u043c\\u0438\": 2, \"\\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u0430\\u043c\\u0438\": 2, \"\\u0430\": 19, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0442\": 2, \"\\u0441\\u043e\\u0431\\u043e\\u0439\": 3, \"\\u043e\\u0434\\u043d\\u043e\\u043c\\u0435\\u0440\\u043d\\u044b\\u0435\": 2, \"\\u0441\\u0442\\u0440\\u0443\\u043d\\u044b\": 2, \"\\u0431\\u043b\\u043e\\u043a\\u0447\\u0435\\u0439\\u043d\": 3, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\": 8, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0451\\u043d\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u0440\\u0435\\u0435\\u0441\\u0442\\u0440\\u0430\": 2, \"\\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0438\\u0432\\u0430\\u044e\\u0449\\u0430\\u044f\": 2, \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u044c\": 3, \"\\u043f\\u0440\\u043e\\u0437\\u0440\\u0430\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\": 3, \"\\u0442\\u0440\\u0430\\u043d\\u0437\\u0430\\u043a\\u0446\\u0438\\u0439\": 6, \"\\u043a\\u0440\\u0438\\u043f\\u0442\\u043e\\u0432\\u0430\\u043b\\u044e\\u0442\\u044b\": 3, \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u044b\\u0435\": 3, \"\\u0432\\u0430\\u043b\\u044e\\u0442\\u044b\": 3, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u044e\\u0449\\u0438\\u0435\": 3, \"\\u043a\\u0440\\u0438\\u043f\\u0442\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u044e\": 3, \"\\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438\": 3, \"\\u0430\\u043d\\u043e\\u043d\\u0438\\u043c\\u043d\\u043e\\u0441\\u0442\\u0438\": 3, \"\\u0432\\u0438\\u0440\\u0442\\u0443\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 3, \"\\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\": 6, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u044e\\u0449\\u0430\\u044f\": 3, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0443\\u044e\": 3, \"\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f\": 3, \"\\u0434\\u043e\\u043f\\u043e\\u043b\\u043d\\u0435\\u043d\\u043d\\u0430\\u044f\": 3, \"\\u043d\\u0430\\u043a\\u043b\\u0430\\u0434\\u044b\\u0432\\u0430\\u0435\\u0442\": 3, \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u0443\\u044e\": 3, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e\": 3, \"\\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 3, \"\\u043c\\u0438\\u0440\": 3, \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u043d\\u0435\\u0442\": 6, \"\\u0432\\u0435\\u0449\\u0435\\u0439\": 3, \"iot\": 3, \"\\u043a\\u043e\\u043d\\u0446\\u0435\\u043f\\u0446\\u0438\\u044f\": 2, \"\\u043f\\u043e\\u0434\\u043a\\u043b\\u044e\\u0447\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u0444\\u0438\\u0437\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 3, \"\\u0443\\u0441\\u0442\\u0440\\u043e\\u0439\\u0441\\u0442\\u0432\": 3, \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u043d\\u0435\\u0442\\u0443\": 3, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u0430\": 3, \"\\u0434\\u0430\\u043d\\u043d\\u044b\\u043c\\u0438\": 4, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0438\\u0435\": 3, \"\\u0434\\u0430\\u043d\\u043d\\u044b\\u0435\": 5, \"big\": 3, \"data\": 3, \"\\u0442\\u0435\\u0440\\u043c\\u0438\\u043d\": 3, \"\\u043e\\u043f\\u0438\\u0441\\u044b\\u0432\\u0430\\u044e\\u0449\\u0438\\u0439\": 3, \"\\u043e\\u0433\\u0440\\u043e\\u043c\\u043d\\u044b\\u0435\": 3, \"\\u043e\\u0431\\u044a\\u0451\\u043c\\u044b\": 3, \"\\u0434\\u0430\\u043d\\u043d\\u044b\\u0445\": 11, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435\": 8, \"\\u0441\\u043b\\u043e\\u0436\\u043d\\u043e\": 3, \"\\u043e\\u0431\\u0440\\u0430\\u0431\\u0430\\u0442\\u044b\\u0432\\u0430\\u0442\\u044c\": 3, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u043c\\u0438\": 3, \"\\u043c\\u0435\\u0442\\u043e\\u0434\\u0430\\u043c\\u0438\": 3, \"ai\": 9, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u043d\\u044b\\u0445\": 3, \"\\u0432\\u044b\\u043f\\u043e\\u043b\\u043d\\u044f\\u0442\\u044c\": 3, \"\\u0437\\u0430\\u0434\\u0430\\u0447\\u0438\": 4, \"\\u0442\\u0440\\u0435\\u0431\\u0443\\u044e\\u0449\\u0438\\u0435\": 3, \"\\u0438\\u043d\\u0442\\u0435\\u043b\\u043b\\u0435\\u043a\\u0442\\u0430\": 3, \"\\u043c\\u0430\\u0448\\u0438\\u043d\\u043d\\u043e\\u0435\": 6, \"\\u043e\\u0431\\u0443\\u0447\\u0435\\u043d\\u0438\\u0435\": 12, \"ml\": 7, \"\\u043f\\u043e\\u0434\\u043c\\u043d\\u043e\\u0436\\u0435\\u0441\\u0442\\u0432\\u043e\": 3, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0435\": 3, \"\\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442\": 3, \"\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\\u043c\": 3, \"\\u043e\\u0431\\u0443\\u0447\\u0430\\u0442\\u044c\\u0441\\u044f\": 3, \"\\u0443\\u043b\\u0443\\u0447\\u0448\\u0430\\u0442\\u044c\": 3, \"\\u0441\\u0432\\u043e\\u0438\": 4, \"\\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u044b\": 3, \"\\u0441\\u043e\": 3, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0435\\u043c\": 3, \"\\u0433\\u043b\\u0443\\u0431\\u043e\\u043a\\u043e\\u0435\": 4, \"deep\": 3, \"learning\": 3, \"\\u043c\\u0435\\u0442\\u043e\\u0434\": 3, \"\\u043c\\u0430\\u0448\\u0438\\u043d\\u043d\\u043e\\u0433\\u043e\": 4, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u044e\\u0449\\u0438\\u0439\": 3, \"\\u043c\\u043d\\u043e\\u0433\\u043e\\u0441\\u043b\\u043e\\u0439\\u043d\\u044b\\u0435\": 3, \"\\u043d\\u0435\\u0439\\u0440\\u043e\\u043d\\u043d\\u044b\\u0435\": 6, \"\\u0430\\u043d\\u0430\\u043b\\u0438\\u0437\\u0430\": 3, \"\\u043c\\u043e\\u0434\\u0435\\u043b\\u0438\": 4, \"\\u0432\\u0434\\u043e\\u0445\\u043d\\u043e\\u0432\\u043b\\u0451\\u043d\\u043d\\u044b\\u0435\": 3, \"\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u043e\\u0439\": 3, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 3, \"\\u043c\\u043e\\u0437\\u0433\\u0430\": 5, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0435\\u043c\\u044b\\u0435\": 1, \"\\u043e\\u0431\\u043b\\u0430\\u0447\\u043d\\u044b\\u0435\": 3, \"\\u0432\\u044b\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u044f\": 6, \"\\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0432\\u044b\\u0447\\u0438\\u0441\\u043b\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u043e\\u0432\": 1, \"\\u043a\\u0432\\u0430\\u043d\\u0442\\u043e\\u0432\\u044b\\u0435\": 5, \"\\u043a\\u0432\\u0430\\u043d\\u0442\\u043e\\u0432\\u044b\\u0445\": 1, \"\\u0431\\u0438\\u0442\\u043e\\u0432\": 1, \"\\u043a\\u0443\\u0431\\u0438\\u0442\\u043e\\u0432\": 1, \"\\u0432\\u044b\\u043f\\u043e\\u043b\\u043d\\u0435\\u043d\\u0438\\u044f\": 3, \"\\u0432\\u044b\\u0447\\u0438\\u0441\\u043b\\u0435\\u043d\\u0438\\u0439\": 3, \"\\u043d\\u0435\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\": 4, \"\\u043e\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0438\\u0442\\u044c\": 3, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 3, \"\\u043a\\u043e\\u043c\\u043f\\u044c\\u044e\\u0442\\u0435\\u0440\\u0430\\u0445\": 3, \"\\u0431\\u0438\\u043e\\u043c\\u0435\\u0442\\u0440\\u0438\\u044f\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438\": 4, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0444\\u0438\\u043a\\u0430\\u0446\\u0438\\u0438\": 2, \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u043f\\u043e\": 6, \"\\u0444\\u0438\\u0437\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u043c\": 2, \"\\u043f\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0447\\u0435\\u0441\\u043a\\u0438\\u043c\": 2, \"\\u0445\\u0430\\u0440\\u0430\\u043a\\u0442\\u0435\\u0440\\u0438\\u0441\\u0442\\u0438\\u043a\\u0430\\u043c\": 2, \"\\u043a\\u0438\\u0431\\u0435\\u0440\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u044c\": 2, \"\\u0437\\u0430\\u0449\\u0438\\u0442\\u0430\": 1, \"\\u0441\\u0435\\u0442\\u0435\\u0439\": 2, \"\\u043a\\u0438\\u0431\\u0435\\u0440\\u0430\\u0442\\u0430\\u043a\": 2, \"\\u043d\\u0435\\u0441\\u0430\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u0430\": 2, \"\\u0431\\u0438\\u043e\\u043c\\u0435\\u0442\\u0440\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u044e\\u0442\\u0441\\u044f\": 3, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\": 1, \"\\u0442\\u0430\\u043a\\u0438\\u043c\": 1, \"\\u043e\\u0442\\u043f\\u0435\\u0447\\u0430\\u0442\\u043a\\u0438\": 1, \"\\u043f\\u0430\\u043b\\u044c\\u0446\\u0435\\u0432\": 1, \"\\u0440\\u0430\\u0434\\u0443\\u0436\\u043d\\u0430\\u044f\": 1, \"\\u043e\\u0431\\u043e\\u043b\\u043e\\u0447\\u043a\\u0430\": 1, \"\\u0433\\u043b\\u0430\\u0437\\u0430\": 1, \"\\u0433\\u043e\\u043b\\u043e\\u0441\": 1, \"\\u043c\\u0435\\u0440\\u044b\": 1, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0437\\u0430\\u0449\\u0438\\u0442\\u0443\": 1, \"\\u0432\\u0440\\u0435\\u0434\\u043e\\u043d\\u043e\\u0441\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442\": 1, \"\\u043a\\u043e\\u043d\\u0446\\u0435\\u043f\\u0446\\u0438\\u044e\": 1, \"\\u0438\\u043c\\u0438\": 2, \"\\u0443\\u0434\\u0430\\u043b\\u0451\\u043d\\u043d\\u043e\": 2, \"\\u0438\\u0437\": 4, \"\\u0437\\u0430\": 2, \"\\u043e\\u0431\\u044a\\u0451\\u043c\\u0430\": 2, \"\\u0441\\u043a\\u043e\\u0440\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u044f\": 2, \"\\u0442\\u0430\\u043a\\u0438\\u0435\": 4, \"\\u0440\\u0430\\u0441\\u043f\\u043e\\u0437\\u043d\\u0430\\u0432\\u0430\\u043d\\u0438\\u0435\": 2, \"\\u0440\\u0435\\u0447\\u0438\": 2, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u0435\": 2, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0439\": 5, \"\\u0431\\u0435\\u0437\": 3, \"\\u044f\\u0432\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0441\\u043b\\u043e\\u0436\\u043d\\u044b\\u0445\": 2, \"\\u0437\\u0430\\u0434\\u0430\\u0447\": 3, \"\\u043e\\u0431\\u0440\\u0430\\u0431\\u043e\\u0442\\u043a\\u0438\": 2, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u044f\": 2, \"\\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044e\\u0442\": 2, \"\\u0432\\u044b\\u0447\\u0438\\u0441\\u043b\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435\": 2, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u044b\": 3, \"\\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u044f\": 5, \"\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f\\u043c\": 2, \"\\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0442\\u044c\": 2, \"\\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\": 2, \"\\u0434\\u0430\\u043d\\u043d\\u044b\\u043c\": 2, \"\\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f\\u043c\": 2, \"\\u043b\\u044e\\u0431\\u043e\\u0439\": 2, \"\\u0442\\u043e\\u0447\\u043a\\u0438\": 2, \"\\u043c\\u0438\\u0440\\u0430\": 2, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u044e\\u0442\": 2, \"\\u0431\\u0438\\u0442\\u044b\": 2, \"\\u043a\\u0443\\u0431\\u0438\\u0442\\u044b\": 2, \"\\u0431\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u044f\": 2, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u0430\\u043c\": 2, \"\\u043a\\u0432\\u0430\\u043d\\u0442\\u043e\\u0432\\u043e\\u0439\": 3, \"\\u043c\\u0435\\u0445\\u0430\\u043d\\u0438\\u043a\\u0438\": 2, \"\\u0431\\u0438\\u0442\\u043a\\u043e\\u0439\\u043d\": 2, \"\\u044d\\u0444\\u0438\\u0440\\u0438\\u0443\\u043c\": 2, \"vr\": 1, \"\\u0435\\u043c\\u0443\": 2, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u0442\\u044c\": 2, \"\\u0442\\u0440\\u0451\\u0445\\u043c\\u0435\\u0440\\u043d\\u044b\\u043c\": 2, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u0440\\u0430\\u043d\\u0441\\u0442\\u0432\\u043e\\u043c\": 2, \"ar\": 1, \"\\u0443\\u043b\\u0443\\u0447\\u0448\\u0430\\u044f\": 2, \"\\u0432\\u043e\\u0441\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u0435\": 2, \"\\u0441\\u0440\\u0435\\u0434\\u044b\": 2, \"\\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0438\\u0432\\u0430\\u044e\\u0442\": 1, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u0432\\u0430\\u044f\": 1, \"\\u0440\\u0430\\u0441\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0451\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u0440\\u0435\\u0435\\u0441\\u0442\\u0440\": 1, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0438\\u0442\\u044c\": 1, \"\\u0441\\u043e\\u0433\\u043b\\u0430\\u0441\\u0438\\u044f\": 1, \"\\u0432\\u0441\\u0435\\u0445\": 1, \"\\u0443\\u0447\\u0430\\u0441\\u0442\\u043d\\u0438\\u043a\\u043e\\u0432\": 1, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u0438\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 1, \"\\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0435\\u0439\": 1, \"\\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c\": 1, \"\\u043a\\u0430\\u0437\\u0430\\u0445\\u0441\\u0442\\u0430\\u043d\": 3, \"\\u043a\\u0440\\u0443\\u043f\\u043d\\u0435\\u0439\\u0448\\u0430\\u044f\": 1, \"\\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u0438\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u0430\": 1, \"\\u0446\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 2, \"\\u0430\\u0437\\u0438\\u0438\": 2, \"\\u0438\\u0437\\u0432\\u0435\\u0441\\u0442\\u043d\\u0430\\u044f\": 1, \"\\u0441\\u0432\\u043e\\u0438\\u043c\\u0438\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0440\\u0435\\u0441\\u0443\\u0440\\u0441\\u0430\\u043c\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u043c\": 2, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\\u043c\": 1, \"\\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u0432\": 2, \"\\u0446\\u0435\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u043c\\u0435\\u0436\\u0437\\u0432\\u0451\\u0437\\u0434\\u043d\\u043e\\u043c\": 1, \"\\u0443\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u0438\\u0432\": 1, \"\\u043d\\u043e\\u0432\\u044b\\u0435\": 2, \"\\u0444\\u0438\\u0437\\u0438\\u043a\\u0438\": 1, \"xx\": 1, \"\\u0432\\u0435\\u043a\\u0430\": 1, \"\\u043e\\u0442\\u043a\\u0440\\u044b\\u0432\\u0430\\u044f\": 1, \"\\u0433\\u043e\\u0440\\u0438\\u0437\\u043e\\u043d\\u0442\\u044b\": 1, \"\\u043f\\u043e\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0438\": 1, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0438\": 1, \"\\u044d\\u043d\\u0435\\u0440\\u0433\\u0438\\u0438\": 1, \"\\u0441\\u0442\\u0430\\u0432\": 1, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043e\\u0439\": 1, \"\\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438\": 1, \"\\u043e\\u0431\\u044a\\u044f\\u0441\\u043d\\u044f\\u044f\": 1, \"\\u043d\\u0430\\u0431\\u043b\\u044e\\u0434\\u0430\\u0435\\u043c\\u044b\\u0435\": 1, \"\\u043a\\u043e\\u0441\\u043c\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0432\\u044b\\u0437\\u0432\\u0430\\u043d\\u043d\\u044b\\u0435\": 1, \"\\u0435\\u0441\\u0442\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\\u0430\\u043c\\u0438\": 1, \"\\u0442\\u0430\\u043a\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e\": 1, \"\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u0443\": 1, \"\\u0441\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0435\": 1, \"\\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u043f\\u0440\\u043e\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0440\\u0430\\u0441\\u043a\\u0440\\u044b\\u0432\\u0430\\u044f\": 1, \"\\u043c\\u0435\\u0445\\u0430\\u043d\\u0438\\u0437\\u043c\\u044b\": 1, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u044b\": 2, \"\\u043e\\u0444\\u0438\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\": 1, \"\\u043d\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u0440\\u0435\\u0441\\u043f\\u0443\\u0431\\u043b\\u0438\\u043a\\u0430\": 1, \"\\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043a\\u0440\\u0443\\u043f\\u043d\\u0435\\u0439\\u0448\\u0435\\u0439\": 1, \"\\u0441\\u0442\\u0440\\u0430\\u043d\\u043e\\u0439\": 1, \"\\u0431\\u043e\\u0433\\u0430\\u0442\\u044b\\u043c\": 1, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\\u043c\": 1, \"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 1, \"\\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0434\\u0430\\u043b\\u0451\\u043a\\u0438\\u0445\": 1, \"\\u0433\\u0430\\u043b\\u0430\\u043a\\u0442\\u0438\\u043a\": 1, \"\\u0437\\u0432\\u0451\\u0437\\u0434\\u043d\\u044b\\u0445\": 1, \"\\u043e\\u0431\\u044a\\u044f\\u0441\\u043d\\u0438\\u0442\\u044c\": 2, \"\\u043c\\u043d\\u043e\\u0433\\u0438\\u0435\": 1, \"\\u0430\\u0441\\u043f\\u0435\\u043a\\u0442\\u044b\": 1, \"\\u0433\\u0440\\u0430\\u0432\\u0438\\u0442\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043a\\u0440\\u0438\\u043f\\u0442\\u043e\\u0432\\u0430\\u043b\\u044e\\u0442\\u0430\\u0445\": 1, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u0445\": 1, \"\\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u044f\\u0445\": 1, \"user\": 34, \"\\u043f\\u0440\\u0438\\u0432\\u0435\\u0442\": 10, \"\\u0442\\u044b\": 12, \"\\u0443\\u043c\\u0435\\u0435\\u0448\\u044c\": 4, \"assistant\": 36, \"\\u0447\\u0435\\u043c\": 3, \"\\u043c\\u043e\\u0433\\u0443\": 8, \"\\u043f\\u043e\\u043c\\u043e\\u0447\\u044c\": 7, \"\\u0434\\u0435\\u043b\\u0430\": 1, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u043e\": 2, \"\\u0440\\u0430\\u0441\\u0441\\u043a\\u0430\\u0436\\u0438\": 2, \"\\u0430\\u043d\\u0435\\u043a\\u0434\\u043e\\u0442\": 1, \"\\u0434\\u0435\\u043b\\u0430\\u0442\\u044c\": 1, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u043e\": 1, \"\\u043c\\u043e\\u0436\\u0435\\u0448\\u044c\": 12, \"\\u043d\\u0430\\u043f\\u0438\\u0441\\u0430\\u0442\\u044c\": 1, \"\\u043a\\u043e\\u0434\": 1, \"\\u043c\\u043d\\u0435\": 2, \"\\u043d\\u0443\\u0436\\u043d\\u043e\": 2, \"\\u0441\\u0447\\u0438\\u0442\\u0430\\u0442\\u044c\": 1, \"\\u0441\\u0443\\u043c\\u043c\\u0443\": 1, \"\\u0447\\u0438\\u0441\\u0435\\u043b\": 1, \"\\u0441\\u043f\\u0438\\u0441\\u043a\\u0435\": 1, \"numbers\": 2, \"2\": 2, \"3\": 1, \"4\": 2, \"5\": 1, \"print\": 1, \"total\": 2, \"\\u0445\\u043e\\u0447\\u0443\": 2, \"\\u0443\\u0437\\u043d\\u0430\\u0442\\u044c\": 1, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0435\\u0442\": 2, \"\\u043d\\u0435\\u0439\\u0440\\u043e\\u0441\\u0435\\u0442\\u044c\": 2, \"\\u043e\\u043d\\u0430\": 2, \"\\u0443\\u0447\\u0438\\u0442\\u0441\\u044f\": 2, \"\\u043a\\u0430\\u043a\\u0438\\u0435\": 1, \"\\u0431\\u044b\\u0432\\u0430\\u044e\\u0442\": 1, \"\\u0442\\u0438\\u043f\\u044b\": 1, \"\\u043d\\u0435\\u0439\\u0440\\u043e\\u0441\\u0435\\u0442\\u0435\\u0439\": 2, \"\\u043f\\u043e\\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u043e\\u0432\\u0430\\u0442\\u044c\": 1, \"\\u0447\\u0435\\u0433\\u043e\": 2, \"\\u043d\\u0430\\u0447\\u0430\\u0442\\u044c\": 4, \"\\u0438\\u0437\\u0443\\u0447\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u044f\": 11, \"\\u0438\\u0437\\u0443\\u0447\\u0430\\u0442\\u044c\": 1, \"\\u043b\\u0443\\u0447\\u0448\\u0435\": 2, \"\\u0432\\u0441\\u0435\\u0433\\u043e\": 1, \"\\u0435\\u0441\\u043b\\u0438\": 6, \"\\u0443\\u0436\\u0435\": 3, \"\\u043d\\u0435\\u043c\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u0437\\u043d\\u0430\\u044e\": 1, \"\\u0434\\u0430\\u043b\\u044c\\u0448\\u0435\": 1, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u043e\": 2, \"\\u0433\\u0434\\u0435\": 1, \"\\u0443\\u0447\\u0438\\u0442\\u044c\\u0441\\u044f\": 1, \"\\u043d\\u0430\\u0441\\u0447\\u0451\\u0442\": 1, \"\\u0441\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e\": 4, \"\\u0442\\u0435\\u043f\\u0435\\u0440\\u044c\": 4, \"\\u0435\\u0441\\u0442\\u044c\": 3, \"\\u043f\\u043b\\u0430\\u043d\": 1, \"\\u043f\\u0438\\u0441\\u0430\\u0442\\u044c\": 2, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0443\": 1, \"\\u0434\\u0430\\u0432\\u0430\\u0439\": 1, \"\\u043d\\u0438\\u0431\\u0443\\u0434\\u044c\": 1, \"\\u0441\\u0442\\u0438\\u043b\\u0435\": 5, \"\\u043f\\u043e\\u043f\": 2, \"\\u043c\\u044b\": 1, \"\\u0442\\u0435\\u0440\\u044f\\u0435\\u043c\\u0441\\u044f\": 1, \"\\u043e\\u0434\\u043d\\u0438\": 1, \"\\u0437\\u0432\\u0443\\u0447\\u0438\\u0442\": 1, \"\\u043d\\u0435\\u043f\\u043b\\u043e\\u0445\\u043e\": 1, \"\\u043f\\u0440\\u0438\\u043f\\u0435\\u0432\": 1, \"\\u043d\\u0430\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 1, \"\\u0432\\u0430\\u0443\": 1, \"\\u0434\\u043e\\u0431\\u0430\\u0432\\u0438\\u0442\\u044c\": 1, \"\\u0433\\u0440\\u0443\\u0441\\u0442\\u0438\": 2, \"\\u0432\\u0447\\u0435\\u0440\\u0430\": 1, \"\\u043f\\u043e\\u0445\\u043e\\u0436\\u0435\": 1, \"\\u0431\\u0430\\u043b\\u043b\\u0430\\u0434\\u0443\": 1, \"\\u0441\\u0434\\u0435\\u043b\\u0430\\u0442\\u044c\": 2, \"\\u0440\\u044d\\u043f\\u043e\\u043c\": 1, \"\\u0433\\u043e\\u043b\\u043e\\u0432\\u0435\": 1, \"\\u044d\\u0445\\u043e\": 1, \"\\u0441\\u043b\\u043e\\u0432\": 1, \"\\u0443\\u0431\\u0438\\u0442\": 1, \"\\u043a\\u0440\\u0443\\u0442\\u043e\": 3, \"\\u0431\\u0438\\u0442\": 1, \"\\u043f\\u043e\\u0434\": 2, \"\\u0442\\u0435\\u043c\\u043f\": 1, \"90\": 1, \"bpm\": 1, \"\\u043a\\u043b\\u044d\\u043f\": 1, \"\\u0441\\u0434\\u0435\\u043b\\u0430\\u0439\": 1, \"beat\": 1, \"tag\": 1, \"\\u0443\": 4, \"\\u043f\\u0440\\u043e\\u0434\\u044e\\u0441\\u0435\\u0440\\u043e\\u0432\": 1, \"\\u0441\\u0442\\u0438\\u0445\\u0438\": 1, \"\\u043f\\u0440\\u043e\": 2, \"\\u043e\\u0434\\u0438\\u043d\\u043e\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0438\\u0449\\u0443\": 2, \"\\u0442\\u0435\\u043f\\u043b\\u043e\": 1, \"\\u0445\\u043e\\u043b\\u043e\\u0434\\u043d\\u043e\\u0439\": 1, \"\\u043b\\u044e\\u0431\\u043e\\u0432\\u044c\": 1, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u0439\": 1, \"\\u0441\\u043d\\u0435\\u0433\": 1, \"\\u0447\\u0451\\u0440\\u043d\\u043e\\u0439\": 1, \"\\u0445\\u0430\\u0440\\u043c\\u0441\\u0430\": 2, \"\\u043e\\u043d\": 7, \"\\u0447\\u0430\\u0439\\u043d\\u0438\\u043a\\u043e\\u043c\": 1, \"\\u0432\\u0435\\u043a\": 1, \"\\u0445\\u0430\": 2, \"\\u043f\\u0440\\u0438\\u043a\\u043e\\u043b\\u044c\\u043d\\u043e\": 1, \"\\u0441\\u043a\\u0430\\u0437\\u043a\\u0443\": 1, \"\\u043c\\u0435\\u0447\\u0442\\u0430\\u043b\": 1, \"\\u0441\\u0442\\u0430\\u0442\\u044c\": 1, \"\\u0434\\u0440\\u0430\\u043a\\u043e\\u043d\\u043e\\u043c\": 1, \"\\u043b\\u0435\\u0442\\u0430\\u0442\\u044c\": 1, \"\\u043f\\u0440\\u044f\\u043c\\u043e\": 1, \"\\u0442\\u0430\\u0440\\u0435\\u043b\\u043a\\u0443\": 1, \"\\u0434\\u043e\\u0431\\u0440\\u043e\\u043c\\u0443\": 1, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u0430\\u043d\\u0443\": 1, \"\\u0436\\u0438\\u043b\": 1, \"\\u0431\\u044b\\u043b\": 2, \"\\u0440\\u043e\\u0431\\u043e\\u0442\": 1, \"\\u0438\\u043c\\u0435\\u043d\\u0438\": 1, \"\\u0442\\u0438\\u043c\": 2, \"\\u0447\\u0438\\u043d\\u0438\\u043b\": 1, \"\\u0437\\u0432\\u0451\\u0437\\u0434\\u044b\": 1, \"\\u0432\\u043a\\u0440\\u0443\\u0447\\u0438\\u0432\\u0430\\u043b\": 1, \"\\u043b\\u0430\\u043c\\u043f\\u043e\\u0447\\u043a\\u0438\": 1, \"\\u043d\\u0435\\u0431\\u0435\": 1, \"\\u043a\\u043e\\u0433\\u0434\\u0430\": 3, \"\\u043e\\u043d\\u0438\": 1, 