{"text": "Википедия — свободная энциклопедия, которую может редактировать каждый."}
{"text": "Статья рассказывает об истории Интернета и его развитии в мире."}
{"text": "GPT — это архитектура нейросети на основе трансформеров."}
{"text": "Python — высокоуровневый язык программирования, который поддерживает множество парадигм."}
{"text": "Космос — это всё, что существует: материя, энергия, пространство и время."}
{"text": "Математика — наука о числах, формах и их взаимосвязях."}
{"text": "История России охватывает период от древнейших времён до современности."}
{"text": "Экология изучает взаимодействие живых организмов с окружающей средой."}
{"text": "Физика — наука о природе, изучающая законы движения и взаимодействия тел."}
{"text": "Биология исследует жизнь и живые организмы, их структуру и функции."}
{"text": "Химия — наука о веществах, их свойствах и превращениях."}
{"text": "Литература — искусство слова, отражающее человеческий опыт и эмоции."}
{"text": "Музыка — искусство организации звуков во времени."}
{"text": "Кино — искусство создания движущихся изображений для развлечения или обучения."}
{"text": "Искусственный интеллект — область компьютерных наук, занимающаяся созданием умных машин."}
{"text": "Экономика изучает производство, распределение и потребление товаров и услуг."}
{"text": "Политология исследует политические системы, процессы и поведение."}
{"text": "Социология изучает общество, социальные отношения и институты."}
{"text": "Психология — наука о поведении и психических процессах человека."}
{"text": "Философия исследует фундаментальные вопросы бытия, знания и морали."}
{"text": "История искусства охватывает развитие художественных стилей и направлений."}
{"text": "Архитектура — искусство проектирования и строительства зданий и сооружений."}
{"text": "География изучает Землю, её ландшафты, климат и население."}
{"text": "Астрономия — наука о небесных телах и космосе в целом."}
{"text": "Антропология исследует человека, его происхождение и культурное развитие."}
{"text": "Лингвистика изучает язык, его структуру и использование в обществе."}
{"text": "История науки охватывает развитие научных знаний и технологий."}
{"text": "Археология исследует древние цивилизации через их материальные остатки."}
{"text": "Музыкальная теория изучает основы музыки, включая гармонию и ритм."}
{"text": "Культурология исследует культуру как систему знаков и символов."}
{"text": "Этика — раздел философии, изучающий моральные нормы и ценности."}
{"text": "Право — система норм, регулирующих общественные отношения."}
{"text": "Журналистика занимается сбором, анализом и распространением информации."}
{"text": "Образование — процесс передачи знаний и навыков от одного поколения к другому."}
{"text": "Спорт — физическая активность, соревновательный или рекреационный характер."}
{"text": "Туризм — путешествия с целью отдыха, познания или приключений."}
{"text": "Кулинария — искусство приготовления пищи и создание кулинарных шедевров."}
{"text": "Мода — искусство создания одежды и аксессуаров, отражающее культурные тенденции."}
{"text": "Фотография — искусство и наука создания изображений с помощью света."}
{"text": "Дизайн — процесс создания функциональных и эстетически привлекательных объектов."}
{"text": "Экология человека изучает влияние человека на окружающую среду."}
{"text": "Генетика исследует наследственность и вариации организмов."}
{"text": "Медицинская наука занимается изучением здоровья, болезней и их лечения."}
{"text": "Палеонтология изучает ископаемые организмы и их эволюцию."}
{"text": "Кибернетика исследует системы управления и связи в живых организмах и машинах."}
{"text": "Социолингвистика изучает связь между языком и обществом."}
{"text": "Этнология исследует этнические группы, их культуру и обычаи."}
{"text": "Фольклористика изучает народное творчество, мифы и легенды."}
{"text": "История религий охватывает развитие верований и культов в разных культурах."}
{"text": "Архитектурная история исследует стили и тенденции в архитектуре разных эпох."}
{"text": "Кинематография изучает технику и искусство создания кинофильмов."}
{"text": "Теория игр — математическая теория, изучающая стратегическое взаимодействие между игроками."}
{"text": "Экономическая история исследует развитие экономических систем и институтов."}
{"text": "Политическая философия изучает идеи о власти, справедливости и государстве."}
{"text": "Социальная психология исследует влияние общества на индивидуальное поведение."}
{"text": "История технологий охватывает развитие технических изобретений и их влияние на общество."}
{"text": "Чёрная Борода — английский пират, действовавший в Вест-Индии и на восточном побережье североамериканских колоний Великобритании.О его ранней жизни известно немного, но, возможно, во время войны королевы Анны он был матросом на каперских судах, прежде чем поселился на багамском острове Нью-Провиденс."}
{"text": "Великая Китайская стена — серия укреплений, построенных для защиты китайских государств и империй от набегов кочевников."}
{"text": "Космический телескоп Хаббл — орбитальный телескоп, запущенный NASA в 1990 году, который сделал множество открытий в астрономии."}
{"text": "Теория относительности Альберта Эйнштейна изменила представление о пространстве и времени."}
{"text": "Квантовая механика описывает физические явления на микроскопическом уровне."}
{"text": "Эволюционная теория Чарльза Дарвина объясняет разнообразие жизни на Земле через естественный отбор."}
{"text": "Теория большого взрыва описывает происхождение и развитие Вселенной."}
{"text": "Климатические изменения — долгосрочные изменения температуры и погодных условий на Земле."}
{"text": "Биотехнология использует живые организмы для создания новых продуктов и технологий."}
{"text": "Нейронаука изучает структуру и функции нервной системы."}
{"text": "Социальные сети изменили способы общения и взаимодействия людей в современном мире."}
{"text": "Казахстан официальное название — Республика Казахстан — государство в Центральной Азии и в Восточной Европе. Население — 20,2 млн чел. (2025), площадь территории — 2 724 902 км² (занимает 9-е место в мире по территории и 62-е по численности населения). Располагается в центре Евразии между Каспийским морем, Нижним Поволжьем, Уралом, Сибирью, Китаем и Средней Азией. Граничит на севере и западе с Россией (длина границы — 7548,1 км), на востоке — с Китаем (1782,8 км), на юге — с Кыргызстаном (1241,6 км), Узбекистаном (2351,4 км) и Туркменистаном (426 км). Общая протяжённость сухопутных границ — 13 392,6 км[13]. Протяжённость страны с востока на запад составляет 2963 км, а с севера на юг — 1652 км. Является самой большой по территории страной мира с большинством населения тюркского происхождения. Омывается водами внутриконтинентальных Каспийского и Аральского морей (оба являются озёрами). Является крупнейшей по территории страной мира, не имеющей выхода к Мировому океану."}
{"text": "Космический аппарат Voyager 1, запущенный NASA в 1977 году, стал первым искусственным объектом, покинувшим пределы Солнечной системы."}
{"text": "Теория струн — гипотетическая теория в физике, которая предполагает, что фундаментальные частицы не являются точечными объектами, а представляют собой одномерные струны."}
{"text": "Блокчейн — технология распределённого реестра, обеспечивающая безопасность и прозрачность транзакций."}
{"text": "Криптовалюты — цифровые валюты, использующие криптографию для обеспечения безопасности и анонимности транзакций."}
{"text": "Виртуальная реальность — технология, создающая искусственную среду для пользователя с помощью компьютерных систем."}
{"text": "Дополненная реальность — технология, которая накладывает цифровую информацию на реальный мир."}
{"text": "Интернет вещей (IoT) — концепция подключения физических устройств к интернету для обмена данными."}
{"text": "Большие данные (Big Data) — термин, описывающий огромные объёмы данных, которые сложно обрабатывать традиционными методами."}
{"text": "Искусственный интеллект (AI) — область компьютерных наук, занимающаяся созданием систем, способных выполнять задачи, требующие интеллекта."}
{"text": "Машинное обучение (ML) — подмножество AI, которое позволяет системам обучаться на данных и улучшать свои результаты со временем."}
{"text": "Глубокое обучение (Deep Learning) — метод машинного обучения, использующий многослойные нейронные сети для анализа данных."}
{"text": "Нейронные сети — модели, вдохновлённые структурой человеческого мозга, используемые в AI и ML."}
{"text": "Облачные вычисления — предоставление вычислительных ресурсов через интернет."}
{"text": "Квантовые вычисления — использование квантовых битов (кубитов) для выполнения вычислений, которые невозможно осуществить на классических компьютерах."}
{"text": "Биометрия — технологии идентификации личности по физиологическим или поведенческим характеристикам."}
{"text": "Кибербезопасность — защита компьютерных систем и сетей от кибератак и несанкционированного доступа."}
{"text": "Биометрические технологии используются для идентификации личности по уникальным физиологическим или поведенческим характеристикам, таким как отпечатки пальцев, радужная оболочка глаза или голос."}
{"text": "Кибербезопасность охватывает меры и технологии, направленные на защиту компьютерных систем, сетей и данных от кибератак, вредоносного ПО и несанкционированного доступа."}
{"text": "Интернет вещей (IoT) представляет собой концепцию подключения физических устройств к интернету для обмена данными и управления ими удалённо."}
{"text": "Большие данные (Big Data) — это термин, описывающий огромные объёмы данных, которые сложно обрабатывать традиционными методами из-за их объёма, скорости и разнообразия."}
{"text": "Искусственный интеллект (AI) — это область компьютерных наук, занимающаяся созданием систем, способных выполнять задачи, требующие интеллекта, такие как распознавание речи, принятие решений и обучение."}
{"text": "Машинное обучение (ML) — это подмножество AI, которое позволяет системам обучаться на данных и улучшать свои результаты со временем без явного программирования."}
{"text": "Глубокое обучение (Deep Learning) — это метод машинного обучения, использующий многослойные нейронные сети для анализа данных и решения сложных задач."}
{"text": "Нейронные сети — это модели, вдохновлённые структурой человеческого мозга, которые используются в AI и ML для обработки информации и принятия решений."}
{"text": "Облачные вычисления предоставляют вычислительные ресурсы через интернет, позволяя пользователям получать доступ к данным и приложениям из любой точки мира."}
{"text": "Квантовые вычисления используют квантовые биты (кубиты) для выполнения вычислений, которые невозможно осуществить на классических компьютерах, благодаря принципам квантовой механики."}
{"text": "Криптовалюты — это цифровые валюты, использующие криптографию для обеспечения безопасности и анонимности транзакций, такие как Биткойн и Эфириум."}
{"text": "Виртуальная реальность (VR) — это технология, создающая искусственную среду для пользователя с помощью компьютерных систем, позволяя ему взаимодействовать с трёхмерным пространством."}
{"text": "Дополненная реальность (AR) — это технология, которая накладывает цифровую информацию на реальный мир, улучшая восприятие окружающей среды."}
{"text": "Технологии блокчейн обеспечивают безопасность и прозрачность транзакций, создавая распределённый реестр, который невозможно изменить без согласия всех участников сети."}
{"text": "Социальные сети изменили способы общения и взаимодействия людей в современном мире, позволяя обмениваться информацией в реальном времени."}
{"text": "Казахстан — крупнейшая по территории страна в Центральной Азии, известная своими природными ресурсами и культурным разнообразием."}
{"text": "Космический аппарат Voyager 1 стал первым искусственным объектом, покинувшим пределы Солнечной системы, предоставив ценные данные о межзвёздном пространстве."}
{"text": "Теория относительности Альберта Эйнштейна изменила представление о пространстве и времени, установив новые основы для физики XX века."}
{"text": "Квантовая механика описывает физические явления на микроскопическом уровне, открывая новые горизонты в понимании материи и энергии."}
{"text": "Эволюционная теория Чарльза Дарвина объясняет разнообразие жизни на Земле через естественный отбор, став основой для биологии."}
{"text": "Теория большого взрыва описывает происхождение и развитие Вселенной, объясняя наблюдаемые космологические явления."}
{"text": "Климатические изменения — долгосрочные изменения температуры и погодных условий на Земле, вызванные как естественными процессами, так и человеческой деятельностью."}
{"text": "Биотехнология использует живые организмы для создания новых продуктов и технологий, включая медицину, сельское хозяйство и промышленность."}
{"text": "Нейронаука изучает структуру и функции нервной системы, раскрывая механизмы работы мозга и его влияние на поведение."}
{"text": "Казахстан официально называется Республика Казахстан и является крупнейшей страной в Центральной Азии с богатым культурным наследием."}
{"text": "Космический телескоп Хаббл сделал множество открытий в астрономии, предоставив уникальные изображения далёких галактик и звёздных систем."}
{"text": "Теория струн — гипотетическая теория в физике, которая предполагает, что фундаментальные частицы не являются точечными объектами, а представляют собой одномерные струны, что может объяснить многие аспекты квантовой гравитации."}
{"text": "Блокчейн — технология распределённого реестра, обеспечивающая безопасность и прозрачность транзакций, которая используется в криптовалютах и других областях."}
{"text": "Криптовалюты — цифровые валюты, использующие криптографию для обеспечения безопасности и анонимности транзакций, такие как Биткойн и Эфириум."}
{"text": "Виртуальная реальность — технология, создающая искусственную среду для пользователя с помощью компьютерных систем, позволяя ему взаимодействовать с трёхмерным пространством."}
{"text": "Дополненная реальность — технология, которая накладывает цифровую информацию на реальный мир, улучшая восприятие окружающей среды."}
{"text": "Интернет вещей (IoT) — концепция подключения физических устройств к интернету для обмена данными и управления ими удалённо."}
{"text": "Большие данные (Big Data) — термин, описывающий огромные объёмы данных, которые сложно обрабатывать традиционными методами из-за их объёма, скорости и разнообразия."}
{"text": "Искусственный интеллект (AI) — это область компьютерных наук, занимающаяся созданием систем, способных выполнять задачи, требующие интеллекта, такие как распознавание речи, принятие решений и обучение."}
{"text": "Машинное обучение (ML) — это подмножество AI, которое позволяет системам обучаться на данных и улучшать свои результаты со временем без явного программирования."}
{"text": "Глубокое обучение (Deep Learning) — это метод машинного обучения, использующий многослойные нейронные сети для анализа данных и решения сложных задач."}
{"text": "Нейронные сети — это модели, вдохновлённые структурой человеческого мозга, которые используются в AI и ML для обработки информации и принятия решений."}
{"text": "Облачные вычисления предоставляют вычислительные ресурсы через интернет, позволяя пользователям получать доступ к данным и приложениям из любой точки мира."}
{"text": "Квантовые вычисления используют квантовые биты (кубиты) для выполнения вычислений, которые невозможно осуществить на классических компьютерах, благодаря принципам квантовой механики."}
{"text": "Казахстан — крупнейшая по территории страна в Центральной Азии, известная своими природными ресурсами и культурным разнообразием."}
{"text": "Космический аппарат Voyager 1 стал первым искусственным объектом, покинувшим пределы Солнечной системы, предоставив ценные данные о межзвёздном пространстве."}
{"text": "Теория относительности Альберта Эйнштейна изменила представление о пространстве и времени, установив новые основы для физики XX века."}
{"text": "Квантовая механика описывает физические явления на микроскопическом уровне, открывая новые горизонты в понимании материи и энергии."}
{"text": "Эволюционная теория Чарльза Дарвина объясняет разнообразие жизни на Земле через естественный отбор, став основой для биологии."}
{"text": "Теория большого взрыва описывает происхождение и развитие Вселенной, объясняя наблюдаемые космологические явления."}
{"text": "Климатические изменения — долгосрочные изменения температуры и погодных условий на Земле, вызванные как естественными процессами, так и человеческой деятельностью."}
{"text": "Биотехнология использует живые организмы для создания новых продуктов и технологий, включая медицину, сельское хозяйство и промышленность."}
{"text": "Нейронаука изучает структуру и функции нервной системы, раскрывая механизмы работы мозга и его влияние на поведение."}
